{
  "backend": "tokenizers",
  "bos_token": "<bos>",
  "eos_token": "<eos>",
  "extra_special_tokens": [
    "<|system|>",
    "<|user|>",
    "<|assistant|>",
    "<|im_start|>",
    "<|im_end|>"
  ],
  "is_local": true,
  "local_files_only": false,
  "model_max_length": 8192,
  "pad_token": "<pad>",
  "tokenizer_class": "TokenizersBackend",
  "unk_token": "<unk>"
}
