{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8192,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8193,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8194,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8195,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8196,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'s|'t|'re|'ve|'m|'ll|'d| ?\\p{L}+| ?\\p{N}+| ?[^\\s\\p{L}\\p{N}]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<bos>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "<eos>",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<bos>": {
        "id": "<bos>",
        "ids": [
          0
        ],
        "tokens": [
          "<bos>"
        ]
      },
      "<eos>": {
        "id": "<eos>",
        "ids": [
          1
        ],
        "tokens": [
          "<eos>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<bos>": 0,
      "<eos>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "he": 260,
      "Ġt": 261,
      "Ġa": 262,
      "Ġs": 263,
      "Ġw": 264,
      "nd": 265,
      "Ġthe": 266,
      "ed": 267,
      "Ġand": 268,
      "Ġto": 269,
      "Ġb": 270,
      "in": 271,
      "Ġh": 272,
      "re": 273,
      "Ġwa": 274,
      "ou": 275,
      "Ġf": 276,
      "it": 277,
      "Ġc": 278,
      "Ġl": 279,
      "Ġd": 280,
      "er": 281,
      "Ġhe": 282,
      "Ġm": 283,
      "Ġp": 284,
      "Ġwas": 285,
      "ĠT": 286,
      "om": 287,
      "Ġo": 288,
      "ay": 289,
      "ar": 290,
      "is": 291,
      "ing": 292,
      "il": 293,
      "Ġg": 294,
      "id": 295,
      "at": 296,
      "en": 297,
      "Ġn": 298,
      "Ġsa": 299,
      "ĠThe": 300,
      "Ġha": 301,
      "ĠS": 302,
      "an": 303,
      "im": 304,
      "or": 305,
      "on": 306,
      "Ġit": 307,
      "Ġth": 308,
      "ll": 309,
      "le": 310,
      "ĠH": 311,
      "ot": 312,
      "Ġher": 313,
      "et": 314,
      "ir": 315,
      "ĠShe": 316,
      "es": 317,
      "ĠHe": 318,
      "Ġin": 319,
      "ĠThey": 320,
      "ver": 321,
      "ut": 322,
      "ow": 323,
      "ck": 324,
      "Ġy": 325,
      "Ġe": 326,
      "Ġu": 327,
      "ld": 328,
      "oo": 329,
      "Ġsaid": 330,
      "ily": 331,
      "ig": 332,
      "Ġ\"": 333,
      "Ġr": 334,
      "Ġbe": 335,
      "am": 336,
      "ĠI": 337,
      "Ġst": 338,
      "ke": 339,
      "ce": 340,
      "ve": 341,
      "ith": 342,
      "pp": 343,
      "Ġshe": 344,
      "Lily": 345,
      "Ġwith": 346,
      "Ġyou": 347,
      "Ġon": 348,
      "On": 349,
      "ked": 350,
      "ri": 351,
      "Ġof": 352,
      "Ġpl": 353,
      "nt": 354,
      "ad": 355,
      "Ġhis": 356,
      "Ġso": 357,
      "very": 358,
      "Ġday": 359,
      "Ġthat": 360,
      "Ġplay": 361,
      "ĠLily": 362,
      "Ġup": 363,
      "Ġthey": 364,
      "Ġhad": 365,
      "st": 366,
      "Ġwe": 367,
      "Ġmom": 368,
      "ĠB": 369,
      "Ġfor": 370,
      "el": 371,
      "un": 372,
      "'s": 373,
      "ould": 374,
      "my": 375,
      "Ġli": 376,
      "The": 377,
      "ch": 378,
      "Ġwant": 379,
      "Ġhapp": 380,
      "ent": 381,
      "Ġsh": 382,
      "itt": 383,
      "out": 384,
      "her": 385,
      "Ġnot": 386,
      "Ġdo": 387,
      "ome": 388,
      "se": 389,
      "Ġvery": 390,
      "end": 391,
      "ly": 392,
      "all": 393,
      "ound": 394,
      "Ġwh": 395,
      "Ġk": 396,
      "ime": 397,
      "ittle": 398,
      "ĠM": 399,
      "Ġtime": 400,
      "al": 401,
      "Ġne": 402,
      "Ġlittle": 403,
      "Ġis": 404,
      "ht": 405,
      "Ġthere": 406,
      "Ġbig": 407,
      "Ġhappy": 408,
      "ĠIt": 409,
      "Ġre": 410,
      "Ġsm": 411,
      "Ġbut": 412,
      ".\"": 413,
      "ry": 414,
      "Ġsaw": 415,
      "Ġan": 416,
      "ra": 417,
      "riend": 418,
      "ĠĊ": 419,
      "Ġfriend": 420,
      "Ġas": 421,
      "ack": 422,
      "ake": 423,
      "One": 424,
      "ide": 425,
      "!\"": 426,
      "'t": 427,
      "ug": 428,
      "Ġloo": 429,
      "Ġwere": 430,
      "ter": 431,
      "ved": 432,
      "Ġlo": 433,
      "ore": 434,
      "Once": 435,
      "Ġse": 436,
      "Ġtoo": 437,
      "Ġbo": 438,
      "Ġhim": 439,
      "Ġgo": 440,
      "Ġare": 441,
      "ec": 442,
      "ĠTim": 443,
      "ill": 444,
      "Ġwanted": 445,
      "Ġj": 446,
      "ard": 447,
      "Ġthem": 448,
      "irl": 449,
      "Ġupon": 450,
      "Ġtheir": 451,
      "Ġat": 452,
      "Ġgirl": 453,
      "Ġout": 454,
      "ur": 455,
      "Ġdid": 456,
      "ind": 457,
      "ĠA": 458,
      "ays": 459,
      "fu": 460,
      "Ġsp": 461,
      "Ġsmil": 462,
      "Ġhave": 463,
      "Ġcould": 464,
      "hen": 465,
      "ain": 466,
      "hed": 467,
      "ĠBen": 468,
      "art": 469,
      "Ġcan": 470,
      "rom": 471,
      "Ġwent": 472,
      "Ġex": 473,
      "ic": 474,
      "Ġar": 475,
      "lp": 476,
      "?\"": 477,
      "ood": 478,
      "ful": 479,
      "Ġfriends": 480,
      "Ġnam": 481,
      "ight": 482,
      "Ġkn": 483,
      "ĠJ": 484,
      "hing": 485,
      "Ġhelp": 486,
      "Ġall": 487,
      "You": 488,
      "um": 489,
      "ark": 490,
      "one": 491,
      "Ġback": 492,
      "ĠTom": 493,
      "Ġfun": 494,
      "Ġcl": 495,
      "are": 496,
      "Ġno": 497,
      "Ġle": 498,
      "op": 499,
      "Ġsc": 500,
      "Ġnamed": 501,
      "Ġal": 502,
      "elt": 503,
      "Ġsmiled": 504,
      "oug": 505,
      "Ġman": 506,
      "Ġloved": 507,
      "Ġtoy": 508,
      "side": 509,
      "ĠOne": 510,
      "Ġlike": 511,
      "ick": 512,
      "Ġasked": 513,
      "Ġfelt": 514,
      "Ġfe": 515,
      "Ġme": 516,
      "Ġsee": 517,
      "Ġlooked": 518,
      "Ġsome": 519,
      "ame": 520,
      "ĠW": 521,
      "Ġro": 522,
      "Ġaround": 523,
      "ĠTimmy": 524,
      "omet": 525,
      "Ġbr": 526,
      "ure": 527,
      "ice": 528,
      "Ġbir": 529,
      "get": 530,
      "Ġboy": 531,
      "Ġwould": 532,
      "ong": 533,
      "Ġstart": 534,
      "ss": 535,
      "Ġbird": 536,
      "Ġfa": 537,
      "Ġsomet": 538,
      "way": 539,
      ",\"": 540,
      "Ġmake": 541,
      "ings": 542,
      "Ġag": 543,
      "ĠYou": 544,
      "ade": 545,
      "Ġsays": 546,
      "Ġwhat": 547,
      "dd": 548,
      "Ġwor": 549,
      "ĠBut": 550,
      "Ã¢": 551,
      "âĤ": 552,
      "âĤ¬": 553,
      "king": 554,
      "own": 555,
      "Ġran": 556,
      "Ġaway": 557,
      "gether": 558,
      "Ġtre": 559,
      "ie": 560,
      "ared": 561,
      "ag": 562,
      "oud": 563,
      "Ġcar": 564,
      "Ġstarted": 565,
      "Ġmade": 566,
      "if": 567,
      "Ġtogether": 568,
      "ther": 569,
      "Ġpark": 570,
      "Ġco": 571,
      "Ġsomething": 572,
      "Ġsad": 573,
      "Ġother": 574,
      "ited": 575,
      "Ġnew": 576,
      "Ġfrom": 577,
      "Ġput": 578,
      "ell": 579,
      "ook": 580,
      "Ġhug": 581,
      "Ġla": 582,
      "Ġpr": 583,
      "ach": 584,
      "ĠL": 585,
      "ble": 586,
      "Ġagain": 587,
      "Ġgood": 588,
      "Ġexc": 589,
      "Ġmu": 590,
      "Ġhome": 591,
      "ep": 592,
      "Ġfl": 593,
      "ried": 594,
      "Ġwhen": 595,
      "Ġwho": 596,
      "hat": 597,
      "est": 598,
      "Ġch": 599,
      "Ġfound": 600,
      "Ġthen": 601,
      "pped": 602,
      "Ġdec": 603,
      "as": 604,
      "nn": 605,
      "Ġget": 606,
      "Ġwal": 607,
      "Ġplaying": 608,
      "qu": 609,
      "Ġsw": 610,
      "ought": 611,
      "Ġliked": 612,
      "uck": 613,
      "Ġthings": 614,
      "pl": 615,
      "ally": 616,
      "ĠE": 617,
      "ous": 618,
      "Ġgot": 619,
      "ro": 620,
      "Ġbl": 621,
      "ĠMom": 622,
      "ara": 623,
      "Ġyour": 624,
      "Ġexcited": 625,
      "Ġdog": 626,
      "Ġcame": 627,
      "ave": 628,
      "ided": 629,
      "ax": 630,
      "Ġevery": 631,
      "ĠD": 632,
      "Ġdecided": 633,
      "nna": 634,
      "Ġscared": 635,
      "Ġv": 636,
      "ust": 637,
      "Ġdown": 638,
      "Ġcare": 639,
      "ouse": 640,
      "Ġone": 641,
      "Ġfind": 642,
      "They": 643,
      "ist": 644,
      "ap": 645,
      "Ġbec": 646,
      "ny": 647,
      "Ġthan": 648,
      "ue": 649,
      "Ġwill": 650,
      "Ġfeel": 651,
      "Ġmy": 652,
      "Ġab": 653,
      "Ġdad": 654,
      "arn": 655,
      "Ġlook": 656,
      "our": 657,
      "udd": 658,
      "Ġgr": 659,
      "Ġgra": 660,
      "ers": 661,
      "us": 662,
      "ess": 663,
      "Ġke": 664,
      "Ġtoys": 665,
      "Ġpo": 666,
      "Ġdidn": 667,
      "ways": 668,
      "Ġtook": 669,
      "fe": 670,
      "Ġball": 671,
      "nder": 672,
      "Ġabout": 673,
      "ĠSam": 674,
      "Ġalways": 675,
      "Ġmommy": 676,
      "Ġlot": 677,
      "ant": 678,
      "bb": 679,
      "Ġkne": 680,
      "ise": 681,
      "Ġtree": 682,
      "Ġoutside": 683,
      "ĠF": 684,
      "Ġthought": 685,
      "Ġta": 686,
      "Ġmore": 687,
      "Ġlearn": 688,
      "ened": 689,
      "ite": 690,
      "ret": 691,
      "Ġho": 692,
      "Ġknow": 693,
      "Ġsor": 694,
      "ched": 695,
      "ged": 696,
      "eci": 697,
      "Ġint": 698,
      "Ġcat": 699,
      "Ġold": 700,
      "Ġtake": 701,
      "Ġlaug": 702,
      "ĠMax": 703,
      "ia": 704,
      "ive": 705,
      "Ġknew": 706,
      "Ġspeci": 707,
      "Ġspecial": 708,
      "Ġany": 709,
      "Ġpe": 710,
      "Ġsorry": 711,
      "udden": 712,
      "fter": 713,
      "Ġhow": 714,
      "ink": 715,
      "But": 716,
      "Ġshow": 717,
      "ma": 718,
      "Ġrun": 719,
      "ish": 720,
      "Ġtr": 721,
      "uddenly": 722,
      "au": 723,
      "Ġsl": 724,
      "Ġmuch": 725,
      "Ġtw": 726,
      "and": 727,
      "Ġhand": 728,
      "Ġor": 729,
      "Ġhouse": 730,
      "Ġop": 731,
      "Tom": 732,
      "Ġwater": 733,
      "Ġmo": 734,
      "ven": 735,
      "Ġtried": 736,
      "Ġsk": 737,
      "Ġsun": 738,
      "Ġclo": 739,
      "ank": 740,
      "Ġinto": 741,
      "Ġinside": 742,
      "ate": 743,
      "ump": 744,
      "ĠSara": 745,
      "Ġtold": 746,
      "ĠWe": 747,
      "Ġgave": 748,
      "Ġeach": 749,
      "ĠAnna": 750,
      "ty": 751,
      "Ġproud": 752,
      "Ġeat": 753,
      "Ġif": 754,
      "Ġroom": 755,
      "Ġheard": 756,
      "Ġthis": 757,
      "ace": 758,
      "Ġover": 759,
      "Ġen": 760,
      "Ġqu": 761,
      "Ġnever": 762,
      "Ġpret": 763,
      "Ġcouldn": 764,
      "other": 765,
      "dy": 766,
      "Ġplayed": 767,
      "Mom": 768,
      "ak": 769,
      "ause": 770,
      "by": 771,
      "Ġpick": 772,
      "ion": 773,
      "Ġhugged": 774,
      "etter": 775,
      "ĠEvery": 776,
      "Ġgre": 777,
      "here": 778,
      "ge": 779,
      "Ġexpl": 780,
      "Ġjust": 781,
      "Ġcom": 782,
      "Ġbox": 783,
      "Ġnice": 784,
      "Ġneed": 785,
      "Ġmany": 786,
      "oth": 787,
      "Ġwat": 788,
      "Ġoff": 789,
      "'m": 790,
      "Ġbecause": 791,
      "Ġstr": 792,
      "ile": 793,
      "gry": 794,
      "Ġsmall": 795,
      "Ġbu": 796,
      "Ġfo": 797,
      "ving": 798,
      "iz": 799,
      "Ġlong": 800,
      "ine": 801,
      "Ġsn": 802,
      "imal": 803,
      "Ġjo": 804,
      "Ġanimal": 805,
      "Ġbear": 806,
      "urt": 807,
      "Ġtry": 808,
      "ort": 809,
      "uc": 810,
      "Ġlearned": 811,
      "ough": 812,
      "Ġlove": 813,
      "Ġunt": 814,
      "sel": 815,
      "sed": 816,
      "ild": 817,
      "ĠMia": 818,
      "Ġkind": 819,
      "Ġuntil": 820,
      "Ġbetter": 821,
      "ft": 822,
      "Ġsay": 823,
      "Ġflow": 824,
      "Ġdon": 825,
      "ĠJack": 826,
      "Ġim": 827,
      "ĠAnd": 828,
      "He": 829,
      "urn": 830,
      "Ġcle": 831,
      "ady": 832,
      "Ġend": 833,
      "Ġbest": 834,
      "Ġpu": 835,
      "ves": 836,
      "Ġcall": 837,
      "Yes": 838,
      "Ġte": 839,
      "ars": 840,
      "ream": 841,
      "Ġcareful": 842,
      "ĠC": 843,
      "Ġfast": 844,
      "urp": 845,
      "aut": 846,
      "Ġad": 847,
      "vent": 848,
      "Th": 849,
      "arden": 850,
      "Ġgarden": 851,
      "Ġfi": 852,
      "ies": 853,
      "ber": 854,
      "ase": 855,
      "ĠJo": 856,
      "Ġbeaut": 857,
      "Ġloud": 858,
      "Ġjump": 859,
      "Ġbra": 860,
      "Ġche": 861,
      "Ġthanked": 862,
      "Ġsky": 863,
      "Ġlaughed": 864,
      "It": 865,
      "em": 866,
      "Ġeven": 867,
      "pt": 868,
      "ĠSo": 869,
      "Ġby": 870,
      "ĠHer": 871,
      "Ġlist": 872,
      "iny": 873,
      "lly": 874,
      "self": 875,
      "wn": 876,
      "Ġgl": 877,
      "Ġhurt": 878,
      "Ġcome": 879,
      "Åĵ": 880,
      "Ġhard": 881,
      "Ġstill": 882,
      "lew": 883,
      "Ġbeauti": 884,
      "Ġanimals": 885,
      "Ġbeautiful": 886,
      "Ġway": 887,
      "Ġwo": 888,
      "Ġfam": 889,
      "Ġlots": 890,
      "Ġunder": 891,
      "Ġra": 892,
      "Ġlet": 893,
      "be": 894,
      "hes": 895,
      "ĠThen": 896,
      "ct": 897,
      "Ġbad": 898,
      "ect": 899,
      "ning": 900,
      "Ġboth": 901,
      "Ġsafe": 902,
      "Ġstay": 903,
      "ĠFrom": 904,
      "ool": 905,
      "Ġcu": 906,
      "ĠHis": 907,
      "kay": 908,
      "Ġcol": 909,
      "ock": 910,
      "Ġbook": 911,
      "ĠÃ¢": 912,
      "ast": 913,
      "ople": 914,
      "Tim": 915,
      "Ġangry": 916,
      "Ġrem": 917,
      "Ġshould": 918,
      "Ġimp": 919,
      "No": 920,
      "Ġlived": 921,
      "ree": 922,
      "ished": 923,
      "Ġtwo": 924,
      "ress": 925,
      "Ġits": 926,
      "Ġbrave": 927,
      "Ġred": 928,
      "Ġwalked": 929,
      "Ġpeople": 930,
      "igh": 931,
      "ane": 932,
      "urpr": 933,
      "Ġfamily": 934,
      "Ġshare": 935,
      "ucy": 936,
      "Ġstor": 937,
      "Ġflew": 938,
      "Ġsurpr": 939,
      "Ġfin": 940,
      "ob": 941,
      "Ġsoon": 942,
      "Ġdan": 943,
      "When": 944,
      "ip": 945,
      "Let": 946,
      "Ben": 947,
      "Ġfly": 948,
      "Ġcalled": 949,
      "fore": 950,
      "xt": 951,
      "led": 952,
      "Ġdoll": 953,
      "dded": 954,
      "Ġpic": 955,
      "Ġclean": 956,
      "Ġkept": 957,
      "Ġfore": 958,
      "Ġpretty": 959,
      "ised": 960,
      "Ġdoor": 961,
      "Ġrock": 962,
      "Ġgoing": 963,
      "ĠP": 964,
      "hn": 965,
      "Ġshiny": 966,
      "Ġkeep": 967,
      "Ġnoise": 968,
      "Ġnow": 969,
      "ĠWhen": 970,
      "Ġcry": 971,
      "Ġdra": 972,
      "Ġwind": 973,
      "so": 974,
      "Ġreal": 975,
      "Ġturn": 976,
      "Ġopened": 977,
      "ummy": 978,
      "ary": 979,
      "Ġbefore": 980,
      "Ġide": 981,
      "Ġalso": 982,
      "Ġadvent": 983,
      "âĤ¬â": 984,
      "les": 985,
      "Ġground": 986,
      "age": 987,
      "Ġsto": 988,
      "Ġcon": 989,
      "illy": 990,
      "ied": 991,
      "Ġey": 992,
      "What": 993,
      "Ġhas": 994,
      "Ġfr": 995,
      "Ġexplore": 996,
      "Ġidea": 997,
      "oon": 998,
      "Ġcolor": 999,
      "Ġfar": 1000,
      "Ġnodded": 1001,
      "kes": 1002,
      "imb": 1003,
      "That": 1004,
      "Ġwar": 1005,
      "Ġun": 1006,
      "aybe": 1007,
      "th": 1008,
      "Ġclimb": 1009,
      "Ġnext": 1010,
      "uch": 1011,
      "Ġpicked": 1012,
      "thing": 1013,
      "ĠDad": 1014,
      "ture": 1015,
      "Ġma": 1016,
      "oy": 1017,
      "Ġwhile": 1018,
      "Ġsmile": 1019,
      "Ġfeeling": 1020,
      "eet": 1021,
      "Ħ¢": 1022,
      "âĤ¬âĦ¢": 1023,
      "Ġbed": 1024,
      "Ġthr": 1025,
      "Ġwalking": 1026,
      "Ġtruck": 1027,
      "Thank": 1028,
      "ĠLucy": 1029,
      "ger": 1030,
      "Ġthink": 1031,
      "ff": 1032,
      "Ġwr": 1033,
      "Ġadventure": 1034,
      "Ġbeing": 1035,
      "Ġgive": 1036,
      "Ġfood": 1037,
      "ĠG": 1038,
      "Ġpicture": 1039,
      "Ġlisten": 1040,
      "pot": 1041,
      "Ġtow": 1042,
      "Ġdif": 1043,
      "Ġbro": 1044,
      "Ġtra": 1045,
      "iced": 1046,
      "Ġbre": 1047,
      "Ġclos": 1048,
      "ted": 1049,
      "ac": 1050,
      "Ġeyes": 1051,
      "ious": 1052,
      "joy": 1053,
      "Ġwait": 1054,
      "Ġafter": 1055,
      "Ġown": 1056,
      "ught": 1057,
      "Ġstopped": 1058,
      "Ġdel": 1059,
      "Ġflowers": 1060,
      "Ġlooking": 1061,
      "ting": 1062,
      "Ġshout": 1063,
      "Ġrepl": 1064,
      "Ġhead": 1065,
      "Ġhands": 1066,
      "ember": 1067,
      "Ġwalk": 1068,
      "She": 1069,
      "Ġblue": 1070,
      "Ġfish": 1071,
      "Ġvo": 1072,
      "Ġgreat": 1073,
      "Ġmean": 1074,
      "Ġever": 1075,
      "irst": 1076,
      "Ġslide": 1077,
      "ized": 1078,
      "Ġimport": 1079,
      "Ġnear": 1080,
      "Ġask": 1081,
      "Ġus": 1082,
      "Ġenjoy": 1083,
      "able": 1084,
      "lease": 1085,
      "ĠSuddenly": 1086,
      "Suddenly": 1087,
      "Ġsound": 1088,
      "Ġokay": 1089,
      "Ġforest": 1090,
      "Ġdis": 1091,
      "Ġnoticed": 1092,
      "llow": 1093,
      "Ġremember": 1094,
      "bbit": 1095,
      "Ġrain": 1096,
      "Ġapp": 1097,
      "We": 1098,
      "Ġquick": 1099,
      "Ġde": 1100,
      "Ġwatch": 1101,
      "Ġimportant": 1102,
      "Anna": 1103,
      "Ġwonder": 1104,
      "Ġstick": 1105,
      "Ġshowed": 1106,
      "Ġtal": 1107,
      "Ġboat": 1108,
      "Ġour": 1109,
      "maz": 1110,
      "Ġwork": 1111,
      "Ġamaz": 1112,
      "Ġreplied": 1113,
      "bbed": 1114,
      "Ġac": 1115,
      "fere": 1116,
      "Ġright": 1117,
      "ĠSpot": 1118,
      "Ġdiffere": 1119,
      "bye": 1120,
      "Ġstrong": 1121,
      "Ġfollow": 1122,
      "Ġsqu": 1123,
      "Ġdoes": 1124,
      "Ġbright": 1125,
      "Ġrabbit": 1126,
      "Ġwhere": 1127,
      "Ġeveryone": 1128,
      "gan": 1129,
      "Ġuse": 1130,
      "day": 1131,
      "co": 1132,
      "Ġwatched": 1133,
      "Look": 1134,
      "Ġyell": 1135,
      "Ġhop": 1136,
      "ĠSue": 1137,
      "ila": 1138,
      "Sara": 1139,
      "ath": 1140,
      "Ġface": 1141,
      "Ġmor": 1142,
      "Ġam": 1143,
      "ĠMommy": 1144,
      "ered": 1145,
      "Ġdress": 1146,
      "Ġquickly": 1147,
      "Ġdifferent": 1148,
      "Ġbeen": 1149,
      "Ġvoice": 1150,
      "Ġcuri": 1151,
      "ĠN": 1152,
      "Ġbecame": 1153,
      "ange": 1154,
      "Ġsure": 1155,
      "Ġye": 1156,
      "So": 1157,
      "ng": 1158,
      "aught": 1159,
      "Ġplace": 1160,
      "ĠBob": 1161,
      "Ġcook": 1162,
      "Ġstore": 1163,
      "Ġchild": 1164,
      "Ġhigh": 1165,
      "Ġcake": 1166,
      "Ġwarm": 1167,
      "ĠR": 1168,
      "Ġgoodbye": 1169,
      "Ġforg": 1170,
      "ndma": 1171,
      "Ġmag": 1172,
      "Ġtell": 1173,
      "Ġblock": 1174,
      "leep": 1175,
      "Ġcloser": 1176,
      "more": 1177,
      "Ġanymore": 1178,
      "Ġcurious": 1179,
      "itc": 1180,
      "ass": 1181,
      "Ġfav": 1182,
      "ount": 1183,
      "Ġnight": 1184,
      "Ġbel": 1185,
      "Ġpull": 1186,
      "imes": 1187,
      "Ġopen": 1188,
      "ĠTh": 1189,
      "Ġhere": 1190,
      "Ġfirst": 1191,
      "unny": 1192,
      "Ġz": 1193,
      "Her": 1194,
      "Ġfell": 1195,
      "iss": 1196,
      "Ġbus": 1197,
      "Can": 1198,
      "ired": 1199,
      "ached": 1200,
      "Jo": 1201,
      "Ġru": 1202,
      "Ġpain": 1203,
      "Ġlea": 1204,
      "orn": 1205,
      "Ġsees": 1206,
      "Ġkid": 1207,
      "Ġsweet": 1208,
      "Ġgrabbed": 1209,
      "Ġbutter": 1210,
      "Ġonly": 1211,
      "ull": 1212,
      "itchen": 1213,
      "Ġkitchen": 1214,
      "Ġthree": 1215,
      "Ġsand": 1216,
      "Ġflo": 1217,
      "Ġstop": 1218,
      "Ġbirds": 1219,
      "Ġmon": 1220,
      "Ġhelped": 1221,
      "Ġbit": 1222,
      "Ġfire": 1223,
      "Ġjumped": 1224,
      "Ġglad": 1225,
      "Ġcont": 1226,
      "Ġba": 1227,
      "Ġhappened": 1228,
      "isy": 1229,
      "Ġcra": 1230,
      "ĠDo": 1231,
      "Ġdr": 1232,
      "Ġtri": 1233,
      "Ġcr": 1234,
      "Ġsing": 1235,
      "Ġgrass": 1236,
      "Ġshouted": 1237,
      "Ġbrother": 1238,
      "ĠLet": 1239,
      "Ġbeh": 1240,
      "ppy": 1241,
      "After": 1242,
      "ins": 1243,
      "Ġmess": 1244,
      "Ġlady": 1245,
      "Ġper": 1246,
      "Ġstory": 1247,
      "akes": 1248,
      "air": 1249,
      "Ġrealized": 1250,
      "nts": 1251,
      "Ġreached": 1252,
      "Ġhat": 1253,
      "Ġyummy": 1254,
      "Ġsoft": 1255,
      "'re": 1256,
      "Ġpretend": 1257,
      "Ġate": 1258,
      "Ġhaving": 1259,
      "Ġunderst": 1260,
      "ĠSarah": 1261,
      "Ġdraw": 1262,
      "Ġfavor": 1263,
      "Ġgame": 1264,
      "Ġpap": 1265,
      "Ġfavorite": 1266,
      "Ġless": 1267,
      "ĠCan": 1268,
      "Ġprin": 1269,
      "Ġrest": 1270,
      "Ġlooks": 1271,
      "Ġcre": 1272,
      "zy": 1273,
      "ater": 1274,
      "ĠAs": 1275,
      "Ġbunny": 1276,
      "Ġready": 1277,
      "ĠJane": 1278,
      "Ġthing": 1279,
      "ken": 1280,
      "Ġthrough": 1281,
      "Ġmaking": 1282,
      "Ġpare": 1283,
      "ĠThat": 1284,
      "where": 1285,
      "Ġduck": 1286,
      "ĠEveryone": 1287,
      "Ġcars": 1288,
      "Ġmagic": 1289,
      "Ġcut": 1290,
      "Ġreally": 1291,
      "ather": 1292,
      "Ġmum": 1293,
      "Wow": 1294,
      "Ġkids": 1295,
      "Ġtouch": 1296,
      "Mommy": 1297,
      "Ġtired": 1298,
      "Ġhimself": 1299,
      "Ġfix": 1300,
      "Ġpond": 1301,
      "Ġworld": 1302,
      "Ġdone": 1303,
      "Ġprom": 1304,
      "Ġcoming": 1305,
      "Ġworry": 1306,
      "Ġcried": 1307,
      "uff": 1308,
      "Ġbegan": 1309,
      "Ġcatch": 1310,
      "Ġwaved": 1311,
      "bo": 1312,
      "Ġblocks": 1313,
      "Ġwhy": 1314,
      "Ġbutterf": 1315,
      "Ġfunny": 1316,
      "fully": 1317,
      "Ġpus": 1318,
      "sh": 1319,
      "Ġhold": 1320,
      "Ġname": 1321,
      "Ġhair": 1322,
      "Ġpart": 1323,
      "Ġste": 1324,
      "Ġanother": 1325,
      "Ġfro": 1326,
      "Ġflower": 1327,
      "ster": 1328,
      "Ġused": 1329,
      "oney": 1330,
      "ĠJoe": 1331,
      "eddy": 1332,
      "rel": 1333,
      "ign": 1334,
      "Ġfill": 1335,
      "Ġtast": 1336,
      "Ġgreen": 1337,
      "Ġcool": 1338,
      "Ġseen": 1339,
      "Ġlikes": 1340,
      "ient": 1341,
      "Ġtop": 1342,
      "iver": 1343,
      "Ġmouse": 1344,
      "Ġwished": 1345,
      "Ġdelic": 1346,
      "Ġthank": 1347,
      "Ġparents": 1348,
      "Ġlight": 1349,
      "hy": 1350,
      "Ġfloor": 1351,
      "olly": 1352,
      "Ġswim": 1353,
      "Ġdoing": 1354,
      "Ġpaper": 1355,
      "Ġgi": 1356,
      "Don": 1357,
      "mer": 1358,
      "Ġbag": 1359,
      "Ġlesson": 1360,
      "As": 1361,
      "Ġdri": 1362,
      "Sam": 1363,
      "Timmy": 1364,
      "aisy": 1365,
      "ation": 1366,
      "ards": 1367,
      "Ġsurprise": 1368,
      "Ġbehind": 1369,
      "Ġsmell": 1370,
      "Ġwindow": 1371,
      "Ġbow": 1372,
      "Ġhopped": 1373,
      "ĠJohn": 1374,
      "Ġread": 1375,
      "Ġdro": 1376,
      "Ġsleep": 1377,
      "\".": 1378,
      "Ġhole": 1379,
      "Ġdin": 1380,
      "Ġyellow": 1381,
      "Ġdark": 1382,
      "ike": 1383,
      "Ġrunning": 1384,
      "Ġtrees": 1385,
      "Ġworked": 1386,
      "andy": 1387,
      "Ġsho": 1388,
      "Ġwood": 1389,
      "Ġlaugh": 1390,
      "ren": 1391,
      "Ġspot": 1392,
      "Ġfull": 1393,
      "Ġsat": 1394,
      "Ġswing": 1395,
      "ued": 1396,
      "ely": 1397,
      "rew": 1398,
      "Ġice": 1399,
      "Ġcold": 1400,
      "Ġhappily": 1401,
      "Ġhear": 1402,
      "ul": 1403,
      "Ġwear": 1404,
      "Ġlost": 1405,
      "Hell": 1406,
      "Hello": 1407,
      "Ġsurprised": 1408,
      "Ġremembered": 1409,
      "Ġset": 1410,
      "Ġslow": 1411,
      "Ġ-": 1412,
      "Ġyears": 1413,
      "Ġbutterfly": 1414,
      "Ġfrog": 1415,
      "ĠIn": 1416,
      "Ġbuy": 1417,
      "Ġheld": 1418,
      "Ġneeded": 1419,
      "uit": 1420,
      "John": 1421,
      "ons": 1422,
      "Ġwrong": 1423,
      "Ġcarefully": 1424,
      "Ġanything": 1425,
      "Ġmove": 1426,
      "Ġleft": 1427,
      "Ġsnow": 1428,
      "ens": 1429,
      "Ġhun": 1430,
      "Ġtable": 1431,
      "Ġtall": 1432,
      "Ġfair": 1433,
      "Ġdream": 1434,
      "Ġfollowed": 1435,
      "Ġdir": 1436,
      "Ġbooks": 1437,
      "Ġel": 1438,
      "reed": 1439,
      "Ġhot": 1440,
      "Ġperf": 1441,
      "Ġchildren": 1442,
      "Ġair": 1443,
      "Ġplease": 1444,
      "Ġenjoyed": 1445,
      "cess": 1446,
      "Ġhill": 1447,
      "ds": 1448,
      "Ġunderstand": 1449,
      "Ġfinished": 1450,
      "Ġbug": 1451,
      "Ġfriendly": 1452,
      "Ġarri": 1453,
      "Ġhid": 1454,
      "ĠLila": 1455,
      "inally": 1456,
      "Ġherself": 1457,
      "Ġcast": 1458,
      "Ġclose": 1459,
      "ined": 1460,
      "Ġmight": 1461,
      "ross": 1462,
      "sp": 1463,
      "Ġcontin": 1464,
      "ĠAfter": 1465,
      "Ġforgot": 1466,
      "Ġelse": 1467,
      "Ġarm": 1468,
      "Ġbroken": 1469,
      "Ġdelicious": 1470,
      "Ġcolors": 1471,
      "lf": 1472,
      "Ġbuild": 1473,
      "Ġwants": 1474,
      "ĠBenny": 1475,
      "Ġgent": 1476,
      "Ġrel": 1477,
      "OK": 1478,
      "ield": 1479,
      "Ġmat": 1480,
      "Ġsong": 1481,
      "asure": 1482,
      "Ġgone": 1483,
      "av": 1484,
      "Ġarrived": 1485,
      "ĠNow": 1486,
      "Ġbaby": 1487,
      "Ġsquir": 1488,
      "Ġtight": 1489,
      "Ġwall": 1490,
      "ner": 1491,
      "Ġable": 1492,
      "Ġwonderful": 1493,
      "room": 1494,
      "Then": 1495,
      "Ġsomeone": 1496,
      "Ġleaves": 1497,
      "ĠSally": 1498,
      "Ġcreat": 1499,
      "Ġyes": 1500,
      "Ġpat": 1501,
      "Ġsquirrel": 1502,
      "Ġfilled": 1503,
      "ĠDaisy": 1504,
      "ask": 1505,
      "Ġcount": 1506,
      "Ġagreed": 1507,
      "ich": 1508,
      "ee": 1509,
      "ĠThere": 1510,
      "ĠMaybe": 1511,
      "Ġcontinued": 1512,
      "Ġbreak": 1513,
      "Ġcookies": 1514,
      "Ġpink": 1515,
      "Ġlion": 1516,
      "'ll": 1517,
      "Ġpoin": 1518,
      "Ġgrandma": 1519,
      "Ġvis": 1520,
      "Ġfall": 1521,
      "ash": 1522,
      "From": 1523,
      "Ġscary": 1524,
      "ey": 1525,
      "ries": 1526,
      "Jack": 1527,
      "ĠTommy": 1528,
      "Ġenough": 1529,
      "Ġfight": 1530,
      "Ġmakes": 1531,
      "ĠEm": 1532,
      "Ġhungry": 1533,
      "Ġmoment": 1534,
      "Ġsmiles": 1535,
      "Ġsometimes": 1536,
      "Ġju": 1537,
      "Ġpi": 1538,
      "Ġgetting": 1539,
      "Ġstayed": 1540,
      "ance": 1541,
      "Ġwet": 1542,
      "icy": 1543,
      "Ġturned": 1544,
      "row": 1545,
      "Ġmorning": 1546,
      "Ġfinally": 1547,
      "Ġcream": 1548,
      "app": 1549,
      "Ġcastle": 1550,
      "ama": 1551,
      "ĠThis": 1552,
      "Ġcomp": 1553,
      "Ġothers": 1554,
      "Ġlistened": 1555,
      "Ġpictures": 1556,
      "ĠWhat": 1557,
      "Ġclimbed": 1558,
      "Ġtrying": 1559,
      "Ġdinner": 1560,
      "Ġbeach": 1561,
      "This": 1562,
      "Ġtalk": 1563,
      "Ġmet": 1564,
      "gon": 1565,
      "ĠK": 1566,
      "Ġtail": 1567,
      "oom": 1568,
      "oup": 1569,
      "man": 1570,
      "Ġclot": 1571,
      "apped": 1572,
      "rot": 1573,
      "Ġballoon": 1574,
      "ced": 1575,
      "Ġfew": 1576,
      "Ġclothes": 1577,
      "Ġamazing": 1578,
      "Ġmother": 1579,
      "Ġasks": 1580,
      "uffy": 1581,
      "At": 1582,
      "Ġmus": 1583,
      "key": 1584,
      "lc": 1585,
      "red": 1586,
      "Ġfur": 1587,
      "Ġpuppy": 1588,
      "Ġwhite": 1589,
      "ence": 1590,
      "His": 1591,
      "ctor": 1592,
      "Ġsail": 1593,
      "oring": 1594,
      "Ġpet": 1595,
      "Ġperfect": 1596,
      "ĠBilly": 1597,
      "Ġmar": 1598,
      "ĠGra": 1599,
      "Ġalone": 1600,
      "Ġdaddy": 1601,
      "Oh": 1602,
      "Ġspl": 1603,
      "ister": 1604,
      "Ġsit": 1605,
      "ucky": 1606,
      "Ġpol": 1607,
      "Ġwasn": 1608,
      "Ġbrought": 1609,
      "wl": 1610,
      "Ġgrow": 1611,
      "der": 1612,
      "Ġeverything": 1613,
      "Ġpulled": 1614,
      "Ġwaited": 1615,
      "amp": 1616,
      "ott": 1617,
      "ĠJen": 1618,
      "Ġpie": 1619,
      "Ġdanger": 1620,
      "Ġwoods": 1621,
      "ated": 1622,
      "Ġstrange": 1623,
      "Ġsear": 1624,
      "Ġjoy": 1625,
      "ĠTo": 1626,
      "Ġride": 1627,
      "Ġwon": 1628,
      "Ġdeep": 1629,
      "ower": 1630,
      "Ġplan": 1631,
      "Ġspark": 1632,
      "Ġroll": 1633,
      "Ġvisit": 1634,
      "Ġruns": 1635,
      "Ġhide": 1636,
      "Ġfox": 1637,
      "Ġthinks": 1638,
      "Ġleave": 1639,
      "eter": 1640,
      "zz": 1641,
      "Ġteddy": 1642,
      "Maybe": 1643,
      "me": 1644,
      "os": 1645,
      "Ġliving": 1646,
      "Ġamazed": 1647,
      "Ġsilly": 1648,
      "Ġmusic": 1649,
      "gs": 1650,
      "Ġcloud": 1651,
      "Ġtowards": 1652,
      "Ġtreat": 1653,
      "ape": 1654,
      "Okay": 1655,
      "ever": 1656,
      "Ġshar": 1657,
      "Ġowner": 1658,
      "Ġpen": 1659,
      "ang": 1660,
      "med": 1661,
      "Max": 1662,
      "Ġflying": 1663,
      "Ġgu": 1664,
      "ises": 1665,
      "Ġpre": 1666,
      "ugg": 1667,
      "ames": 1668,
      "Ġshared": 1669,
      "thy": 1670,
      "Ġland": 1671,
      "Ġqui": 1672,
      "Ġpromised": 1673,
      "ĠAmy": 1674,
      "Ġrace": 1675,
      "Ġmoney": 1676,
      "Ġpa": 1677,
      "ained": 1678,
      "ope": 1679,
      "igg": 1680,
      "Ġfield": 1681,
      "Ġsister": 1682,
      "Ġjob": 1683,
      "Ġpaint": 1684,
      "Ġbroke": 1685,
      "Ġmoral": 1686,
      "avy": 1687,
      "cket": 1688,
      "up": 1689,
      "Ġfaster": 1690,
      "Ġparty": 1691,
      "cle": 1692,
      "eces": 1693,
      "Ġgrate": 1694,
      "Ġside": 1695,
      "Ġquiet": 1696,
      "Ġlake": 1697,
      "unch": 1698,
      "Ġpieces": 1699,
      "Ġbran": 1700,
      "Ġbott": 1701,
      "Ġbelie": 1702,
      "ix": 1703,
      "Ġworried": 1704,
      "orm": 1705,
      "Ġmust": 1706,
      "Ġgrateful": 1707,
      "sw": 1708,
      "Ġcandy": 1709,
      "Ġreach": 1710,
      "Ġansw": 1711,
      "Ġcolorful": 1712,
      "Ġgif": 1713,
      "Ġdance": 1714,
      "ze": 1715,
      "Ġtrain": 1716,
      "Ġele": 1717,
      "Ġbike": 1718,
      "Ġtreasure": 1719,
      "Ġblank": 1720,
      "Ġcup": 1721,
      "Ġwelc": 1722,
      "Ġcho": 1723,
      "ol": 1724,
      "Ġbigger": 1725,
      "outh": 1726,
      "Ġve": 1727,
      "Ġslowly": 1728,
      "Ġdolls": 1729,
      "Ġscream": 1730,
      "ĠJim": 1731,
      "ually": 1732,
      "ling": 1733,
      "ased": 1734,
      "Ġmouth": 1735,
      "Ġblack": 1736,
      "Ġblanket": 1737,
      "ph": 1738,
      "Ġsmart": 1739,
      "Ġsnack": 1740,
      "Ġriver": 1741,
      "Ġbar": 1742,
      "Ġpro": 1743,
      "Ġsuch": 1744,
      "Sure": 1745,
      "fort": 1746,
      "Ġdangerous": 1747,
      "ire": 1748,
      "Ġnap": 1749,
      "less": 1750,
      "Ġeverywhere": 1751,
      "Ġem": 1752,
      "cked": 1753,
      "ĠAll": 1754,
      "Ġplant": 1755,
      "Ġwin": 1756,
      "Ġtower": 1757,
      "Ġpot": 1758,
      "Ġmonster": 1759,
      "Ġtwins": 1760,
      "Ġprincess": 1761,
      "Ġhelping": 1762,
      "Ġthrew": 1763,
      "Ġdirty": 1764,
      "ĠFl": 1765,
      "Ġmagical": 1766,
      "Ġjoin": 1767,
      "Ġmonkey": 1768,
      "Ġsign": 1769,
      "Ġje": 1770,
      "ear": 1771,
      "Ġcrying": 1772,
      "Ġdoctor": 1773,
      "ipped": 1774,
      "set": 1775,
      "Ġbowl": 1776,
      "Ġheavy": 1777,
      "Ġbee": 1778,
      "Ġbite": 1779,
      "Ġwords": 1780,
      "Hi": 1781,
      "Ġhoped": 1782,
      "Ġcarrot": 1783,
      "de": 1784,
      "ored": 1785,
      "ming": 1786,
      "Ġfruit": 1787,
      "Ġdragon": 1788,
      "Why": 1789,
      "Ġmost": 1790,
      "Ġspr": 1791,
      "ident": 1792,
      "bble": 1793,
      "Ġsame": 1794,
      "Ġacc": 1795,
      "Ġacross": 1796,
      "Ġfarmer": 1797,
      "Ġheal": 1798,
      "Ġdisapp": 1799,
      "Mia": 1800,
      "ere": 1801,
      "Ġclosed": 1802,
      "Ġfeels": 1803,
      "Ġpass": 1804,
      "Ġbath": 1805,
      "ĠMr": 1806,
      "Ġstuck": 1807,
      "ĠDaddy": 1808,
      "Ġbuck": 1809,
      "Ġhig": 1810,
      "Ġstepped": 1811,
      "eared": 1812,
      "Ġcray": 1813,
      "Ġteac": 1814,
      "Ġcoll": 1815,
      "Ġbutt": 1816,
      "Ġheart": 1817,
      "ĠJill": 1818,
      "chool": 1819,
      "Ġtown": 1820,
      "Ġstre": 1821,
      "ĠMolly": 1822,
      "Ġwouldn": 1823,
      "Ġcour": 1824,
      "Ġmix": 1825,
      "Ġatt": 1826,
      "Ġbrown": 1827,
      "asket": 1828,
      "Ġbasket": 1829,
      "Ġbelieve": 1830,
      "Ġchair": 1831,
      "Ġpushed": 1832,
      "Ġeating": 1833,
      "Ġschool": 1834,
      "issed": 1835,
      "iting": 1836,
      "Ġcourse": 1837,
      "ord": 1838,
      "Ġyard": 1839,
      "Ġhit": 1840,
      "Ġwithout": 1841,
      "Ġpack": 1842,
      "ts": 1843,
      "Ġstar": 1844,
      "Ġswings": 1845,
      "Ġclapped": 1846,
      "Ġgentle": 1847,
      "Ġfairy": 1848,
      "Ġwelcome": 1849,
      "orrow": 1850,
      "Ġteacher": 1851,
      "Ġpers": 1852,
      "Ġmin": 1853,
      "Ġsmo": 1854,
      "ier": 1855,
      "Ġtoday": 1856,
      "Ġsec": 1857,
      "Ġhigher": 1858,
      "Ġnoises": 1859,
      "Ġneigh": 1860,
      "Lila": 1861,
      "Ġdrove": 1862,
      "Ġneck": 1863,
      "Ġaccident": 1864,
      "Ġturns": 1865,
      "Ġben": 1866,
      "Ġstand": 1867,
      "Ġsuddenly": 1868,
      "pping": 1869,
      "umb": 1870,
      "Ġpiece": 1871,
      "Ġgames": 1872,
      "Ġneighb": 1873,
      "Ġpocket": 1874,
      "ors": 1875,
      "Ġthrow": 1876,
      "Ġfree": 1877,
      "Ġforget": 1878,
      "br": 1879,
      "ourn": 1880,
      "ventually": 1881,
      "Ġhugs": 1882,
      "Ġjourn": 1883,
      "ho": 1884,
      "Ġdry": 1885,
      "vel": 1886,
      "Ġlon": 1887,
      "ract": 1888,
      "Ġwings": 1889,
      "Ġcheered": 1890,
      "Ġhappen": 1891,
      "ead": 1892,
      "Ġfence": 1893,
      "Ġwish": 1894,
      "Ġlonely": 1895,
      "Ġlonger": 1896,
      "Ġexplained": 1897,
      "itting": 1898,
      "phant": 1899,
      "Ġlate": 1900,
      "Ġsang": 1901,
      "Ġinst": 1902,
      "Ġalong": 1903,
      "ible": 1904,
      "Ġwell": 1905,
      "Ġsea": 1906,
      "Ġshoes": 1907,
      "Finally": 1908,
      "Ġlunch": 1909,
      "cy": 1910,
      "Ġstories": 1911,
      "ches": 1912,
      "Ġcorn": 1913,
      "Ġupset": 1914,
      "Ġtrou": 1915,
      "oun": 1916,
      "Ġshook": 1917,
      "Ġmiss": 1918,
      "Ġcaught": 1919,
      "Ġstars": 1920,
      "Ġelephant": 1921,
      "Ġsecret": 1922,
      "Ġadventures": 1923,
      "Ġshap": 1924,
      "Ġmine": 1925,
      "Ġyoung": 1926,
      "ocked": 1927,
      "Ġsoup": 1928,
      "Ġpurp": 1929,
      "Ġmoved": 1930,
      "Ġsinging": 1931,
      "Ġbelong": 1932,
      "Ġtom": 1933,
      "Ġrocks": 1934,
      "Ġwhe": 1935,
      "ment": 1936,
      "Ġph": 1937,
      "Ġdist": 1938,
      "Ġdropped": 1939,
      "Ġbucket": 1940,
      "ces": 1941,
      "Ġplac": 1942,
      "Ġjar": 1943,
      "aughty": 1944,
      "ountain": 1945,
      "bby": 1946,
      "ek": 1947,
      "Ġnaughty": 1948,
      "Ġbat": 1949,
      "Do": 1950,
      "Ġpast": 1951,
      "Ġowl": 1952,
      "ĠGrandma": 1953,
      "Ġswam": 1954,
      "Ġbring": 1955,
      "Ġdrink": 1956,
      "ĠMary": 1957,
      "ub": 1958,
      "Ġtaking": 1959,
      "ĠThank": 1960,
      "Ġapple": 1961,
      "ĠFluffy": 1962,
      "yard": 1963,
      "Ġtakes": 1964,
      "Ġresp": 1965,
      "llo": 1966,
      "Ġbackyard": 1967,
      "fused": 1968,
      "Ġpurple": 1969,
      "Ġwise": 1970,
      "Ġshapes": 1971,
      "Ġstreet": 1972,
      "Ġorange": 1973,
      "Ġes": 1974,
      "Ġcomes": 1975,
      "bow": 1976,
      "Ġsounds": 1977,
      "ward": 1978,
      "Ġexp": 1979,
      "Ġkey": 1980,
      "Ġnose": 1981,
      "Ġnearby": 1982,
      "ail": 1983,
      "Ġbench": 1984,
      "Ġfarm": 1985,
      "Ġexploring": 1986,
      "Ġshop": 1987,
      "Ġjuice": 1988,
      "col": 1989,
      "Ġmad": 1990,
      "Ġcou": 1991,
      "Ġnothing": 1992,
      "Ġaf": 1993,
      "cks": 1994,
      "ush": 1995,
      "Ġca": 1996,
      "ese": 1997,
      "ĠEmma": 1998,
      "Ġinv": 1999,
      "Ġbusy": 2000,
      "Ġsick": 2001,
      "ung": 2002,
      "Ġseemed": 2003,
      "Ġpig": 2004,
      "Ġwoke": 2005,
      "Ġwondered": 2006,
      "Ġmail": 2007,
      "Ġrelie": 2008,
      "Ġstu": 2009,
      "Ġcow": 2010,
      "weet": 2011,
      "aughter": 2012,
      "ĠO": 2013,
      "sy": 2014,
      "adow": 2015,
      "ions": 2016,
      "Ġyear": 2017,
      "Ġthough": 2018,
      "Ġholding": 2019,
      "Ġarms": 2020,
      "cing": 2021,
      "fish": 2022,
      "Ġsitting": 2023,
      "Ġdes": 2024,
      "Ġbranch": 2025,
      "Ġnest": 2026,
      "Ġmark": 2027,
      "Ġtiny": 2028,
      "And": 2029,
      "pper": 2030,
      "Ġdriver": 2031,
      "thday": 2032,
      "ittens": 2033,
      "Ġ3": 2034,
      "Ġmil": 2035,
      "ity": 2036,
      "raid": 2037,
      "ining": 2038,
      "Ġrainbow": 2039,
      "ose": 2040,
      "Ġafraid": 2041,
      "Ġob": 2042,
      "Ġcir": 2043,
      "ĠCome": 2044,
      "Ġfit": 2045,
      "Ġlift": 2046,
      "read": 2047,
      "Ġround": 2048,
      "Ġboun": 2049,
      "Ġgift": 2050,
      "Ġspoon": 2051,
      "Ġcoat": 2052,
      "Ġcarry": 2053,
      "Ġpatient": 2054,
      "Ġdaughter": 2055,
      "Ġcute": 2056,
      "Ġking": 2057,
      "idge": 2058,
      "to": 2059,
      "ĠInside": 2060,
      "Ġtou": 2061,
      "Ġtouched": 2062,
      "Ġpromise": 2063,
      "Of": 2064,
      "Ġhello": 2065,
      "Ġforever": 2066,
      "Ġbread": 2067,
      "eth": 2068,
      "Ġband": 2069,
      "Ġletter": 2070,
      "vered": 2071,
      "Ġkite": 2072,
      "Ġpeace": 2073,
      "Ġcheese": 2074,
      "Ġwhist": 2075,
      "Ġhuge": 2076,
      "Ġgrab": 2077,
      "Ġrelieved": 2078,
      "let": 2079,
      "Ġbirthday": 2080,
      "Hey": 2081,
      "board": 2082,
      "Ġfing": 2083,
      "Ġpower": 2084,
      "Ġgives": 2085,
      "sting": 2086,
      "Ġshell": 2087,
      "ours": 2088,
      "Ġwra": 2089,
      "Ġhope": 2090,
      "og": 2091,
      "cer": 2092,
      "Ġputs": 2093,
      "Ġswimming": 2094,
      "ĠFinally": 2095,
      "Ġgigg": 2096,
      "gg": 2097,
      "Ġact": 2098,
      "Ġmilk": 2099,
      "Ġbottle": 2100,
      "Ġkick": 2101,
      "Ġintere": 2102,
      "Ġjourney": 2103,
      "Ġaccidentally": 2104,
      "shine": 2105,
      "Ġmist": 2106,
      "Ġexciting": 2107,
      "itch": 2108,
      "Ġlife": 2109,
      "Ġonto": 2110,
      "Ġcozy": 2111,
      "gged": 2112,
      "Ġsunny": 2113,
      "Tommy": 2114,
      "ĠSammy": 2115,
      "Ġret": 2116,
      "Ġcreature": 2117,
      "unt": 2118,
      "Ġinstead": 2119,
      "alm": 2120,
      "Ġdays": 2121,
      "Ġcomfort": 2122,
      "Later": 2123,
      "Ġpointed": 2124,
      "Ġear": 2125,
      "Ġlucky": 2126,
      "sc": 2127,
      "Ġlaughing": 2128,
      "Ġspin": 2129,
      "Ġroad": 2130,
      "ped": 2131,
      "Ġlater": 2132,
      "Ġimag": 2133,
      "Ġsunshine": 2134,
      "Ġhoney": 2135,
      "Ġbush": 2136,
      "Ġcollect": 2137,
      "Ġsharp": 2138,
      "Ġwom": 2139,
      "ĠMama": 2140,
      "ness": 2141,
      "Ġwoman": 2142,
      "Ġreturn": 2143,
      "Ġdisco": 2144,
      "Ġpudd": 2145,
      "ten": 2146,
      "Ġeas": 2147,
      "Ġfan": 2148,
      "Ġwatching": 2149,
      "Ġinc": 2150,
      "Ġspo": 2151,
      "Ġanyone": 2152,
      "Ġsandw": 2153,
      "Ġcave": 2154,
      "els": 2155,
      "Ġducks": 2156,
      "ĠSoon": 2157,
      "Ġtalked": 2158,
      "Ġsmiling": 2159,
      "ize": 2160,
      "ball": 2161,
      "Good": 2162,
      "Ġbought": 2163,
      "Ġpop": 2164,
      "Ġsuc": 2165,
      "Ġloves": 2166,
      "ĠTweet": 2167,
      "Ġhor": 2168,
      "Ġbutton": 2169,
      "blem": 2170,
      "Ġproblem": 2171,
      "Ġhealthy": 2172,
      "Ġsearched": 2173,
      "Ġgather": 2174,
      "Ġcrayons": 2175,
      "Ġperson": 2176,
      "Ġkiss": 2177,
      "Ġtrouble": 2178,
      "ndp": 2179,
      "Ġent": 2180,
      "Ġmeet": 2181,
      "round": 2182,
      "Ġtasty": 2183,
      "Ġapples": 2184,
      "Ġsmelled": 2185,
      "Ġstorm": 2186,
      "Bob": 2187,
      "Ġpile": 2188,
      "Ġsnowman": 2189,
      "Ġmach": 2190,
      "itten": 2191,
      "Ġce": 2192,
      "Ġspid": 2193,
      "Ġclouds": 2194,
      "Ġsu": 2195,
      "Ġrope": 2196,
      "Ġzoom": 2197,
      "Ġplane": 2198,
      "Ġrespect": 2199,
      "irt": 2200,
      "amed": 2201,
      "Ġinteresting": 2202,
      "Ġclever": 2203,
      "Ġshining": 2204,
      "Ġzoo": 2205,
      "Ġpar": 2206,
      "Ġmatter": 2207,
      "eb": 2208,
      "Ġwide": 2209,
      "ove": 2210,
      "owed": 2211,
      "Ġscreamed": 2212,
      "Ġmud": 2213,
      "ont": 2214,
      "Ġpres": 2215,
      "Ġadm": 2216,
      "Ġsnake": 2217,
      "ĠSomet": 2218,
      "Ġpuzz": 2219,
      "ale": 2220,
      "Ġgoes": 2221,
      "aur": 2222,
      "epend": 2223,
      "Ġbark": 2224,
      "Ġhon": 2225,
      "Ġpract": 2226,
      "Ġeag": 2227,
      "Ġorgan": 2228,
      "Ġfront": 2229,
      "Ġprot": 2230,
      "Ġfeather": 2231,
      "Ġcard": 2232,
      "Ġasleep": 2233,
      "Ġpill": 2234,
      "ex": 2235,
      "ĠWith": 2236,
      "Ġpath": 2237,
      "lla": 2238,
      "Ġsur": 2239,
      "Ġap": 2240,
      "erly": 2241,
      "Lucy": 2242,
      "ÅĵI": 2243,
      "Ġprotect": 2244,
      "Ġsaf": 2245,
      "St": 2246,
      "Come": 2247,
      "een": 2248,
      "Ġquest": 2249,
      "Ġtries": 2250,
      "ndpa": 2251,
      "Ġseat": 2252,
      "Ġanswer": 2253,
      "oose": 2254,
      "Ġspotted": 2255,
      "Ġteach": 2256,
      "Ġlovely": 2257,
      "Ġvill": 2258,
      "Ġtrip": 2259,
      "Ġdanced": 2260,
      "Ġhorse": 2261,
      "Ġneighbor": 2262,
      "Ġforgive": 2263,
      "Ġpresent": 2264,
      "Ġgently": 2265,
      "ĠMittens": 2266,
      "Ġval": 2267,
      "Ġwild": 2268,
      "Ġteeth": 2269,
      "Just": 2270,
      "Ġshr": 2271,
      "ert": 2272,
      "Ġmed": 2273,
      "Ġplaces": 2274,
      "Ġwearing": 2275,
      "Ġappeared": 2276,
      "Ġslid": 2277,
      "Ġphone": 2278,
      "Ġminut": 2279,
      "Ġcheer": 2280,
      "Ġwhich": 2281,
      "Ġwhole": 2282,
      "ĠJimmy": 2283,
      "ĠGo": 2284,
      "isa": 2285,
      "Ġmind": 2286,
      "Ġmyster": 2287,
      "Ġthin": 2288,
      "Ġrude": 2289,
      "Ġgiant": 2290,
      "Jim": 2291,
      "Ġdirt": 2292,
      "Ġdi": 2293,
      "ular": 2294,
      "Ġworm": 2295,
      "ching": 2296,
      "Ġlive": 2297,
      "Ġrolled": 2298,
      "ĠHow": 2299,
      "Ġfaces": 2300,
      "Ġconfused": 2301,
      "izz": 2302,
      "Ġpretended": 2303,
      "Ġtasted": 2304,
      "Ġser": 2305,
      "Ġsack": 2306,
      "Molly": 2307,
      "Ġcouch": 2308,
      "Ġimpress": 2309,
      "Ġring": 2310,
      "Ġash": 2311,
      "Ġpour": 2312,
      "Ġcalm": 2313,
      "ssed": 2314,
      "In": 2315,
      "Ġcookie": 2316,
      "cean": 2317,
      "itty": 2318,
      "Ġsplas": 2319,
      "Ġdrive": 2320,
      "Ġocean": 2321,
      "Ġchocol": 2322,
      "nic": 2323,
      "Every": 2324,
      "la": 2325,
      "Ġban": 2326,
      "Ġmachine": 2327,
      "Ġlad": 2328,
