{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'s|'t|'re|'ve|'m|'ll|'d| ?\\p{L}+| ?\\p{N}+| ?[^\\s\\p{L}\\p{N}]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "Digits",
        "individual_digits": true
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|bos|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<|bos|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|bos|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|bos|>": {
        "id": "<|bos|>",
        "ids": [
          0
        ],
        "tokens": [
          "<|bos|>"
        ]
      }
    }
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|eos|>": 1,
      "<|pad|>": 2,
      "<|unk|>": 3,
      "<|system|>": 4,
      "<|user|>": 5,
      "<|assistant|>": 6,
      "<|im_start|>": 7,
      "<|im_end|>": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "¡": 103,
      "¢": 104,
      "£": 105,
      "¤": 106,
      "¥": 107,
      "¦": 108,
      "§": 109,
      "¨": 110,
      "©": 111,
      "ª": 112,
      "«": 113,
      "¬": 114,
      "®": 115,
      "¯": 116,
      "°": 117,
      "±": 118,
      "²": 119,
      "³": 120,
      "´": 121,
      "µ": 122,
      "¶": 123,
      "·": 124,
      "¸": 125,
      "¹": 126,
      "º": 127,
      "»": 128,
      "¼": 129,
      "½": 130,
      "¾": 131,
      "¿": 132,
      "À": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "Ç": 140,
      "È": 141,
      "É": 142,
      "Ê": 143,
      "Ë": 144,
      "Ì": 145,
      "Í": 146,
      "Î": 147,
      "Ï": 148,
      "Ð": 149,
      "Ñ": 150,
      "Ò": 151,
      "Ó": 152,
      "Ô": 153,
      "Õ": 154,
      "Ö": 155,
      "×": 156,
      "Ø": 157,
      "Ù": 158,
      "Ú": 159,
      "Û": 160,
      "Ü": 161,
      "Ý": 162,
      "Þ": 163,
      "ß": 164,
      "à": 165,
      "á": 166,
      "â": 167,
      "ã": 168,
      "ä": 169,
      "å": 170,
      "æ": 171,
      "ç": 172,
      "è": 173,
      "é": 174,
      "ê": 175,
      "ë": 176,
      "ì": 177,
      "í": 178,
      "î": 179,
      "ï": 180,
      "ð": 181,
      "ñ": 182,
      "ò": 183,
      "ó": 184,
      "ô": 185,
      "õ": 186,
      "ö": 187,
      "÷": 188,
      "ø": 189,
      "ù": 190,
      "ú": 191,
      "û": 192,
      "ü": 193,
      "ý": 194,
      "þ": 195,
      "ÿ": 196,
      "Ā": 197,
      "ā": 198,
      "Ă": 199,
      "ă": 200,
      "Ą": 201,
      "ą": 202,
      "Ć": 203,
      "ć": 204,
      "Ĉ": 205,
      "ĉ": 206,
      "Ċ": 207,
      "ċ": 208,
      "Č": 209,
      "č": 210,
      "Ď": 211,
      "ď": 212,
      "Đ": 213,
      "đ": 214,
      "Ē": 215,
      "ē": 216,
      "Ĕ": 217,
      "ĕ": 218,
      "Ė": 219,
      "ė": 220,
      "Ę": 221,
      "ę": 222,
      "Ě": 223,
      "ě": 224,
      "Ĝ": 225,
      "ĝ": 226,
      "Ğ": 227,
      "ğ": 228,
      "Ġ": 229,
      "ġ": 230,
      "Ģ": 231,
      "ģ": 232,
      "Ĥ": 233,
      "ĥ": 234,
      "Ħ": 235,
      "ħ": 236,
      "Ĩ": 237,
      "ĩ": 238,
      "Ī": 239,
      "ī": 240,
      "Ĭ": 241,
      "ĭ": 242,
      "Į": 243,
      "į": 244,
      "İ": 245,
      "ı": 246,
      "Ĳ": 247,
      "ĳ": 248,
      "Ĵ": 249,
      "ĵ": 250,
      "Ķ": 251,
      "ķ": 252,
      "ĸ": 253,
      "Ĺ": 254,
      "ĺ": 255,
      "Ļ": 256,
      "ļ": 257,
      "Ľ": 258,
      "ľ": 259,
      "Ŀ": 260,
      "ŀ": 261,
      "Ł": 262,
      "ł": 263,
      "Ń": 264,
      "Ġt": 265,
      "Ġa": 266,
      "ĠĠ": 267,
      "he": 268,
      "in": 269,
      "re": 270,
      "on": 271,
      "Ġthe": 272,
      "er": 273,
      "at": 274,
      "Ġs": 275,
      "Ġo": 276,
      "en": 277,
      "Ġc": 278,
      "es": 279,
      "is": 280,
      "Ġw": 281,
      "or": 282,
      "it": 283,
      "an": 284,
      "al": 285,
      "Ġp": 286,
      "ĠĠĠĠ": 287,
      "Ġf": 288,
      "Ġan": 289,
      "Ġb": 290,
      "Ġof": 291,
      "ing": 292,
      "ed": 293,
      "ar": 294,
      "Ġin": 295,
      "ou": 296,
      "Ġm": 297,
      "ion": 298,
      "Ġd": 299,
      "ic": 300,
      "Ġto": 301,
      "Ġand": 302,
      "le": 303,
      "ro": 304,
      "as": 305,
      "ent": 306,
      "Ġth": 307,
      "ct": 308,
      "Ġh": 309,
      "Ġe": 310,
      "el": 311,
      "Ġre": 312,
      "Ġn": 313,
      "st": 314,
      "il": 315,
      "om": 316,
      "Ġl": 317,
      "et": 318,
      "Ġis": 319,
      "im": 320,
      "ve": 321,
      "ol": 322,
      "âĢ": 323,
      "ĠT": 324,
      "Ġg": 325,
      "ation": 326,
      "id": 327,
      "ut": 328,
      "ĠĠĠ": 329,
      "ra": 330,
      "se": 331,
      "ot": 332,
      "ce": 333,
      "ow": 334,
      "ly": 335,
      "ur": 336,
      "ig": 337,
      "Ġbe": 338,
      "Ġfor": 339,
      "ch": 340,
      "Ġu": 341,
      "ĠA": 342,
      "am": 343,
      "Ġy": 344,
      "ĠS": 345,
      "ul": 346,
      "Ġthat": 347,
      "Ġon": 348,
      "ver": 349,
      "Ġst": 350,
      "ĠĠĠĠĠĠĠĠ": 351,
      "ĠI": 352,
      "ir": 353,
      "ĠC": 354,
      "if": 355,
      "Ġ(": 356,
      "ay": 357,
      "ith": 358,
      "Ġas": 359,
      "ad": 360,
      "Ġcon": 361,
      "um": 362,
      "Ġpro": 363,
      "od": 364,
      "Ġyou": 365,
      "Ġare": 366,
      "her": 367,
      "Ġwith": 368,
      "Ġit": 369,
      "Ġ=": 370,
      "ge": 371,
      "ter": 372,
      "Ġal": 373,
      "qu": 374,
      "Ġor": 375,
      "Ġwh": 376,
      "nd": 377,
      "Ġde": 378,
      "ist": 379,
      "ĠM": 380,
      "ate": 381,
      "ĠThe": 382,
      "ĠP": 383,
      "ab": 384,
      "Ġex": 385,
      "est": 386,
      "ers": 387,
      "th": 388,
      "res": 389,
      "pe": 390,
      "Ġv": 391,
      "ri": 392,
      "ess": 393,
      "Ġwe": 394,
      "ĠĠĠĠĠĠĠ": 395,
      "ment": 396,
      "us": 397,
      "os": 398,
      "Ġcom": 399,
      "ill": 400,
      "ĠB": 401,
      "op": 402,
      "and": 403,
      "ity": 404,
      "ore": 405,
      "rom": 406,
      "Ġhe": 407,
      "iv": 408,
      "ac": 409,
      "em": 410,
      "nt": 411,
      "Ġsu": 412,
      "Ġby": 413,
      "igh": 414,
      "ke": 415,
      "ies": 416,
      "âĢĻ": 417,
      "ain": 418,
      "ort": 419,
      "Ġr": 420,
      "ant": 421,
      "ĠH": 422,
      "pp": 423,
      "ld": 424,
      "ect": 425,
      "ĠW": 426,
      "ive": 427,
      "Ġcan": 428,
      "oc": 429,
      "ĊĠĠĠĠĠĠĠ": 430,
      "Ġat": 431,
      "ĠD": 432,
      "ĠF": 433,
      "un": 434,
      "Ġha": 435,
      "ĠE": 436,
      "ĠR": 437,
      "Ġne": 438,
      "Ġfrom": 439,
      "Ġch": 440,
      "ud": 441,
      "Ġse": 442,
      "ĊĠĠĠĠĠĠĠĠ": 443,
      "ĠN": 444,
      "ial": 445,
      "art": 446,
      "Ġnot": 447,
      "ure": 448,
      "pl": 449,
      "Ġle": 450,
      "ĊĠĠĠ": 451,
      "Ġthis": 452,
      "pt": 453,
      "Ġwas": 454,
      "ight": 455,
      "og": 456,
      "ĠL": 457,
      "ical": 458,
      "ĠâĢ": 459,
      "ions": 460,
      "all": 461,
      "end": 462,
      "Ġhave": 463,
      "ine": 464,
      "Ġsh": 465,
      "ĠG": 466,
      "Ġ\"": 467,
      "Ġim": 468,
      "elf": 469,
      "ere": 470,
      "ag": 471,
      "rou": 472,
      "Ġus": 473,
      "per": 474,
      "Ġab": 475,
      "out": 476,
      "Ġint": 477,
      "ich": 478,
      "ult": 479,
      "iz": 480,
      "our": 481,
      "age": 482,
      "ould": 483,
      "act": 484,
      "Ġwor": 485,
      "ost": 486,
      "ome": 487,
      "The": 488,
      "ust": 489,
      "ue": 490,
      "Ġk": 491,
      "ther": 492,
      "ard": 493,
      "ated": 494,
      "ell": 495,
      "gh": 496,
      "--": 497,
      "Ġpl": 498,
      "Ġwhe": 499,
      "ĠO": 500,
      "##": 501,
      "ff": 502,
      "are": 503,
      "ans": 504,
      "Ġen": 505,
      "cl": 506,
      "ple": 507,
      "ame": 508,
      "du": 509,
      "orm": 510,
      "ide": 511,
      "Ġres": 512,
      "ations": 513,
      "Ġyour": 514,
      "ak": 515,
      "Ġall": 516,
      "ast": 517,
      "ber": 518,
      "ind": 519,
      "Ġtheir": 520,
      "Ġwhich": 521,
      "ass": 522,
      "Ġwill": 523,
      "Ġad": 524,
      "Ġcont": 525,
      "cc": 526,
      "port": 527,
      "ction": 528,
      "ous": 529,
      "ĠU": 530,
      "int": 531,
      "ĠIn": 532,
      "able": 533,
      "ap": 534,
      "Ġthey": 535,
      "Ġdo": 536,
      "ew": 537,
      "ĠJ": 538,
      "ĠTh": 539,
      "ble": 540,
      "ong": 541,
      "ire": 542,
      "Ġdis": 543,
      "ip": 544,
      "Ġhas": 545,
      "ep": 546,
      "ents": 547,
      "ary": 548,
      "Ġmore": 549,
      "one": 550,
      "ime": 551,
      "Ġif": 552,
      "ach": 553,
      "Ġcl": 554,
      "Ġme": 555,
      "ks": 556,
      "vel": 557,
      "ry": 558,
      "ood": 559,
      "ance": 560,
      "ear": 561,
      "ence": 562,
      "'s": 563,
      "Ġ-": 564,
      "Âł": 565,
      "so": 566,
      "ex": 567,
      "Ġ$": 568,
      "ase": 569,
      "ru": 570,
      "âĢĿ": 571,
      "Ġone": 572,
      "Ġper": 573,
      ").": 574,
      "ual": 575,
      "ign": 576,
      "ia": 577,
      "ater": 578,
      "Ġother": 579,
      "ress": 580,
      "ath": 581,
      "ĊĠĠĠĠĠĠĠĠĠĠĠ": 582,
      "Ġman": 583,
      "ile": 584,
      "Ġout": 585,
      "ang": 586,
      "Ġj": 587,
      "Ġbut": 588,
      "ild": 589,
      "ition": 590,
      "ose": 591,
      "ice": 592,
      "ake": 593,
      "Ġar": 594,
      "Ġcomp": 595,
      "Ġun": 596,
      "),": 597,
      "ace": 598,
      "con": 599,
      "Ġ'": 600,
      "ord": 601,
      "ens": 602,
      "Ġso": 603,
      "ely": 604,
      "ount": 605,
      "ack": 606,
      "Ġnum": 607,
      "Ġalso": 608,
      "Ġself": 609,
      "au": 610,
      "form": 611,
      "ite": 612,
      "Ġ\\": 613,
      "Ġpre": 614,
      "av": 615,
      "Ġqu": 616,
      "ors": 617,
      "ub": 618,
      "Ġli": 619,
      "ĠâĢľ": 620,
      "ok": 621,
      "Ġpart": 622,
      "Ġwere": 623,
      "very": 624,
      "Ġev": 625,
      "ces": 626,
      "Ġ+": 627,
      "iff": 628,
      "ms": 629,
      "Ġsp": 630,
      "Ġabout": 631,
      "ph": 632,
      "Ġsy": 633,
      "ound": 634,
      "ĠSt": 635,
      "ory": 636,
      "ree": 637,
      "Ġsc": 638,
      "ric": 639,
      "now": 640,
      "urn": 641,
      "Ġits": 642,
      "reat": 643,
      "__": 644,
      "Ġapp": 645,
      "Ġstud": 646,
      "):": 647,
      "Ġup": 648,
      "Ġspe": 649,
      "Ġte": 650,
      "low": 651,
      "..": 652,
      "nder": 653,
      "Ġro": 654,
      "ĠK": 655,
      "Ġwhen": 656,
      "Ġbec": 657,
      "Ġthan": 658,
      "Ġthere": 659,
      "ject": 660,
      "Ġcomm": 661,
      "Ġtw": 662,
      "ail": 663,
      "ata": 664,
      "ef": 665,
      "Ġdiff": 666,
      "ish": 667,
      "Ġwho": 668,
      "ĠIt": 669,
      "Ġhow": 670,
      "ays": 671,
      "Ġpe": 672,
      "ates": 673,
      "Ġsome": 674,
      "Ġtime": 675,
      "Ġinto": 676,
      "Ġtr": 677,
      "ĠV": 678,
      "Ġdef": 679,
      "ĠThis": 680,
      "Ġthese": 681,
      "we": 682,
      "ys": 683,
      "Ġmay": 684,
      "Ġind": 685,
      "ings": 686,
      "Ġbet": 687,
      "ari": 688,
      "vers": 689,
      "Ġour": 690,
      "cre": 691,
      "irst": 692,
      "Ġthem": 693,
      "Ġcol": 694,
      "Ġhis": 695,
      "olog": 696,
      "ĠCh": 697,
      "Ġgo": 698,
      "ove": 699,
      "Ġtra": 700,
      "Ġuse": 701,
      "ally": 702,
      "Ġwork": 703,
      "les": 704,
      "Ġcons": 705,
      "erv": 706,
      "ob": 707,
      "rit": 708,
      "Ġunder": 709,
      "Ġknow": 710,
      "ĠY": 711,
      "Ġtwo": 712,
      "Ġra": 713,
      "ough": 714,
      "ert": 715,
      "Ġyear": 716,
      "oint": 717,
      "Ġrec": 718,
      "Ġover": 719,
      "ause": 720,
      "rough": 721,
      "ople": 722,
      "get": 723,
      "Ġacc": 724,
      "ific": 725,
      "lect": 726,
      "ient": 727,
      "Ġag": 728,
      "tern": 729,
      "Ġany": 730,
      "Ġx": 731,
      "row": 732,
      "clud": 733,
      "ie": 734,
      "Ġbeen": 735,
      "Ġco": 736,
      "cess": 737,
      "self": 738,
      "Ġneed": 739,
      "ren": 740,
      "ft": 741,
      "Ġact": 742,
      "Ġrel": 743,
      "rib": 744,
      "Ġpr": 745,
      "Ġdes": 746,
      "eth": 747,
      "ities": 748,
      "Ġwould": 749,
      "stem": 750,
      "Ġbl": 751,
      "Ġval": 752,
      "mer": 753,
      "Ġass": 754,
      "Ġnew": 755,
      "ian": 756,
      "Ġob": 757,
      "ange": 758,
      "ll": 759,
      "ons": 760,
      "ib": 761,
      "----": 762,
      "lp": 763,
      "red": 764,
      "lic": 765,
      "Ġimport": 766,
      "te": 767,
      "ular": 768,
      "Ġpos": 769,
      "Ġdiffere": 770,
      "ck": 771,
      "ating": 772,
      "ics": 773,
      "Ġpeople": 774,
      "eg": 775,
      "ments": 776,
      "ook": 777,
      "Ġwhat": 778,
      "Ġequ": 779,
      "Ġfirst": 780,
      "Ġ#": 781,
      "Ġsuch": 782,
      "Ġhelp": 783,
      "Ġgen": 784,
      "als": 785,
      "erm": 786,
      "Ġget": 787,
      "Ġmost": 788,
      "ise": 789,
      "ative": 790,
      "Ġno": 791,
      "ning": 792,
      "Ġonly": 793,
      "Ġret": 794,
      "Ġsa": 795,
      "Ġlike": 796,
      "ution": 797,
      "Ġadd": 798,
      "In": 799,
      "oth": 800,
      "ext": 801,
      "Ġhad": 802,
      "Ġused": 803,
      "ffect": 804,
      "Ġprodu": 805,
      "Ġam": 806,
      "Ġform": 807,
      "Ġspec": 808,
      "Ġnumber": 809,
      "alth": 810,
      "ov": 811,
      "Ġsub": 812,
      "ict": 813,
      "Ġ[": 814,
      "Ġprov": 815,
      "ds": 816,
      "ram": 817,
      "ility": 818,
      "ĠâĢĵ": 819,
      "',": 820,
      "Ġmany": 821,
      "ween": 822,
      "Ġinclud": 823,
      "ract": 824,
      "ational": 825,
      "ink": 826,
      "ced": 827,
      "Ġthrough": 828,
      "Ġmod": 829,
      "hed": 830,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 831,
      "velop": 832,
      "hen": 833,
      "ool": 834,
      "Ġfun": 835,
      "ty": 836,
      "its": 837,
      "cept": 838,
      "Ġreg": 839,
      "ible": 840,
      "round": 841,
      "Ġfe": 842,
      "Ġph": 843,
      "Ġbetween": 844,
      "pro": 845,
      "ize": 846,
      "fter": 847,
      "Ġwhere": 848,
      "Ġchild": 849,
      "ark": 850,
      "Ġsol": 851,
      "own": 852,
      "Ġdi": 853,
      "Ġsystem": 854,
      "ful": 855,
      "Ġem": 856,
      "Ġoff": 857,
      "Ġset": 858,
      "ne": 859,
      "ample": 860,
      "Ġrem": 861,
      "Ġsim": 862,
      "Ġexp": 863,
      "ĠUn": 864,
      "cy": 865,
      "ures": 866,
      "iss": 867,
      "Ġthen": 868,
      "ower": 869,
      "Ġfl": 870,
      "ased": 871,
      "uring": 872,
      "\",": 873,
      "Ġinv": 874,
      "Ġshould": 875,
      "Ġinf": 876,
      "ps": 877,
      "ax": 878,
      "()": 879,
      "ÂłÂł": 880,
      "com": 881,
      "ick": 882,
      "Ġeach": 883,
      "hes": 884,
      "hat": 885,
      "ues": 886,
      "ĊĊĠĠĠ": 887,
      "Ġdevelop": 888,
      "Ġinter": 889,
      "Ġresult": 890,
      "Ġsm": 891,
      "arg": 892,
      "Ġatt": 893,
      "ss": 894,
      "pect": 895,
      "Ġfol": 896,
      "vi": 897,
      "Ġvari": 898,
      "Ġdifferent": 899,
      "Ġdist": 900,
      "Ġtrans": 901,
      "fore": 902,
      "Ġty": 903,
      "ng": 904,
      "Ġpol": 905,
      "Ġmat": 906,
      "ied": 907,
      "ten": 908,
      "Ġac": 909,
      "Ġreturn": 910,
      "Ġsur": 911,
      "ever": 912,
      "arch": 913,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 914,
      "Ġmake": 915,
      "Ġdata": 916,
      "put": 917,
      "ars": 918,
      "Ġinst": 919,
      "aw": 920,
      "Ġfind": 921,
      "Ġsupp": 922,
      "Ġpoint": 923,
      "iel": 924,
      "Ġbu": 925,
      "resent": 926,
      "Ġcould": 927,
      "der": 928,
      "Ġwell": 929,
      "ines": 930,
      "ident": 931,
      "Ġcall": 932,
      "hem": 933,
      "Ġdet": 934,
      "ting": 935,
      "Ġwater": 936,
      "Ġproble": 937,
      "ife": 938,
      "Ġke": 939,
      "Ġstr": 940,
      "Ġjust": 941,
      "ci": 942,
      "Ġfact": 943,
      "Ġgra": 944,
      "ade": 945,
      "Ġ{": 946,
      "\"\"": 947,
      "Ġrequ": 948,
      "ĠHe": 949,
      "ix": 950,
      "imes": 951,
      "ered": 952,
      "Ġbecause": 953,
      "ec": 954,
      "ock": 955,
      "Ġfollow": 956,
      "uch": 957,
      "Ġyears": 958,
      "))": 959,
      "Ġusing": 960,
      "ont": 961,
      "Ġhigh": 962,
      "bers": 963,
      "ists": 964,
      "ins": 965,
      "####": 966,
      "ically": 967,
      "Ġlear": 968,
      "wn": 969,
      "ily": 970,
      "Ġtest": 971,
      "other": 972,
      "ants": 973,
      "Ġeven": 974,
      "gan": 975,
      "Ġgiv": 976,
      "chn": 977,
      "Ġcur": 978,
      "Ġway": 979,
      "Ġhealth": 980,
      "Ġgener": 981,
      "}{": 982,
      "Ġsame": 983,
      "Th": 984,
      "Ġevery": 985,
      "Ġsign": 986,
      "Ġincre": 987,
      "gy": 988,
      "ts": 989,
      "ĠWe": 990,
      "formation": 991,
      "ĠPro": 992,
      "Ġsee": 993,
      "chool": 994,
      "aking": 995,
      "val": 996,
      "ually": 997,
      "Ġpers": 998,
      "rac": 999,
      "==": 1000,
      "Ġcent": 1001,
      "ural": 1002,
      "Ġcount": 1003,
      "ology": 1004,
      "Ġafter": 1005,
      "ature": 1006,
      "ruct": 1007,
      "Ġfound": 1008,
      "uc": 1009,
      "ĠIf": 1010,
      "oci": 1011,
      "Ġlong": 1012,
      "Ġbel": 1013,
      "Ġed": 1014,
      "Ġear": 1015,
      "Ġref": 1016,
      "ving": 1017,
      "ork": 1018,
      "cent": 1019,
      "inal": 1020,
      "Ġcor": 1021,
      "ince": 1022,
      "ited": 1023,
      "Ġboth": 1024,
      "ond": 1025,
      "Ġrese": 1026,
      "Ġthose": 1027,
      "ness": 1028,
      "vent": 1029,
      "Ġher": 1030,
      "Ġdoes": 1031,
      "Ġext": 1032,
      "the": 1033,
      "Ġexper": 1034,
      "eng": 1035,
      "ode": 1036,
      "ages": 1037,
      "Ġeffect": 1038,
      "ases": 1039,
      "oy": 1040,
      "Ġrep": 1041,
      "$$": 1042,
      "Ġvery": 1043,
      "Ġcomple": 1044,
      "read": 1045,
      "Ġend": 1046,
      "Ġprocess": 1047,
      "old": 1048,
      "Ġmin": 1049,
      "Ġright": 1050,
      "ward": 1051,
      "els": 1052,
      "stand": 1053,
      "Ġpat": 1054,
      "ĠHow": 1055,
      "cul": 1056,
      "Ġcre": 1057,
      "ism": 1058,
      "name": 1059,
      "Ġent": 1060,
      "Ġel": 1061,
      "ined": 1062,
      "ices": 1063,
      "Ġworld": 1064,
      "nce": 1065,
      "Ġmed": 1066,
      "ved": 1067,
      "par": 1068,
      "Ġdec": 1069,
      "ĠFor": 1070,
      "meric": 1071,
      "land": 1072,
      "Ġ.": 1073,
      "Ġpartic": 1074,
      "up": 1075,
      "ute": 1076,
      "Ġdisc": 1077,
      "cial": 1078,
      "Ġcar": 1079,
      "pr": 1080,
      "Ġbeing": 1081,
      "Ġ*": 1082,
      "Ġexpl": 1083,
      "Ġappro": 1084,
      "ĠAl": 1085,
      "Ġdep": 1086,
      "Ġprog": 1087,
      "Ġgrou": 1088,
      "Ġ&": 1089,
      "ĠCom": 1090,
      "ody": 1091,
      "Ġloc": 1092,
      "ential": 1093,
      "de": 1094,
      "ivid": 1095,
      "frac": 1096,
      "ĠAn": 1097,
      "Ġbo": 1098,
      "ized": 1099,
      "Ġfunction": 1100,
      "Ġstudents": 1101,
      "ety": 1102,
      "Ġshow": 1103,
      "Ġhum": 1104,
      "Ġmuch": 1105,
      "Ġsmall": 1106,
      "arm": 1107,
      "Ġread": 1108,
      "Ġimportant": 1109,
      "Ġtechn": 1110,
      "Ġwhile": 1111,
      "led": 1112,
      "Ġmy": 1113,
      "cer": 1114,
      "Ġexample": 1115,
      "Ġins": 1116,
      "ection": 1117,
      "ethod": 1118,
      "li": 1119,
      "Ġinformation": 1120,
      "ĠRe": 1121,
      "hip": 1122,
      "Ġback": 1123,
      "Ġconst": 1124,
      "Ġmon": 1125,
      "Ġlevel": 1126,
      "Ġposs": 1127,
      "rent": 1128,
      "iron": 1129,
      "Ġshe": 1130,
      "Ġsaid": 1131,
      "tle": 1132,
      "Ġca": 1133,
      "Ġcal": 1134,
      "Ġsk": 1135,
      "Ġstart": 1136,
      "('": 1137,
      "Ġpub": 1138,
      "ĠAs": 1139,
      "irect": 1140,
      "Ġlead": 1141,
      "Ġvalue": 1142,
      "ĠAmeric": 1143,
      "ield": 1144,
      ".,": 1145,
      "âĢ¢": 1146,
      "to": 1147,
      "ides": 1148,
      "ivers": 1149,
      "Ġchildren": 1150,
      "ator": 1151,
      "Ġclass": 1152,
      "Ġ:": 1153,
      "uth": 1154,
      "Ġduring": 1155,
      "ather": 1156,
      "und": 1157,
      "Ġstate": 1158,
      "Ġline": 1159,
      "ale": 1160,
      "ĊĊ": 1161,
      "ality": 1162,
      "io": 1163,
      "gg": 1164,
      "ption": 1165,
      "air": 1166,
      "ted": 1167,
      ".âĢĿ": 1168,
      "Ġart": 1169,
      "ave": 1170,
      "Ġresp": 1171,
      "Ġown": 1172,
      "Ġlife": 1173,
      "ĠEx": 1174,
      "Ġconf": 1175,
      "Ġthree": 1176,
      "Ġfam": 1177,
      "Ġimp": 1178,
      "Ġmust": 1179,
      "ets": 1180,
      "ĠThey": 1181,
      "Ġquest": 1182,
      "any": 1183,
      "lo": 1184,
      "str": 1185,
      "Ġstudy": 1186,
      "Ġless": 1187,
      "arge": 1188,
      "Ġmade": 1189,
      "Ġcommun": 1190,
      "ider": 1191,
      "Ġdown": 1192,
      "ience": 1193,
      "Ġpar": 1194,
      "Ġnow": 1195,
      "Ġbefore": 1196,
      "Ġgrow": 1197,
      "Ġbr": 1198,
      "'t": 1199,
      "Ġtake": 1200,
      "Ġmain": 1201,
      "Ġav": 1202,
      "ergy": 1203,
      "akes": 1204,
      "ves": 1205,
      "dition": 1206,
      "Ġgood": 1207,
      "Ġperson": 1208,
      "Ġâ": 1209,
      "ĠAr": 1210,
      "ral": 1211,
      "ĠYou": 1212,
      "Ġunderstand": 1213,
      "app": 1214,
      "Ġpower": 1215,
      "ull": 1216,
      "ives": 1217,
      "Ġpop": 1218,
      "ĊĊĠĠĠĠĠĠĠ": 1219,
      "This": 1220,
      "oss": 1221,
      "Ġser": 1222,
      "Ġfood": 1223,
      "``": 1224,
      "ven": 1225,
      "uss": 1226,
      "Ġcalled": 1227,
      "over": 1228,
      "Ġmult": 1229,
      "Ġhand": 1230,
      "Ġgl": 1231,
      "sc": 1232,
      "Ġagain": 1233,
      "],": 1234,
      "Ġschool": 1235,
      "itions": 1236,
      "cond": 1237,
      "ains": 1238,
      "itive": 1239,
      "ify": 1240,
      "tt": 1241,
      "viron": 1242,
      "Ġz": 1243,
      "rain": 1244,
      "Ġest": 1245,
      "ired": 1246,
      "Ġop": 1247,
      "omet": 1248,
      "--------": 1249,
      "Ġgiven": 1250,
      "Ġoften": 1251,
      "ĠQ": 1252,
      "Ġaround": 1253,
      "ability": 1254,
      "Ġlook": 1255,
      "(\"": 1256,
      "ency": 1257,
      "Ġap": 1258,
      "ross": 1259,
      "Ġcommon": 1260,
      "Ġmet": 1261,
      "')": 1262,
      "Ġlet": 1263,
      "Ġcontin": 1264,
      "ision": 1265,
      "rol": 1266,
      "Ġday": 1267,
      "||": 1268,
      "Ġi": 1269,
      "Ġlit": 1270,
      "Ġhist": 1271,
      "ĠSe": 1272,
      "Ġocc": 1273,
      "ns": 1274,
      "irc": 1275,
      "âĢĶ": 1276,
      "Ġele": 1277,
      "from": 1278,
      "ffic": 1279,
      "Ġactiv": 1280,
      "ters": 1281,
      "Ġmem": 1282,
      "ĠThere": 1283,
      "Ġmeas": 1284,
      "iqu": 1285,
      "Ġplan": 1286,
      "ĠInd": 1287,
      "{\\": 1288,
      "ious": 1289,
      "Ġwant": 1290,
      "Ġallow": 1291,
      "Ġtreat": 1292,
      "Ġnumbers": 1293,
      "ug": 1294,
      "line": 1295,
      "Ġserv": 1296,
      "ished": 1297,
      "ared": 1298,
      "Ġredu": 1299,
      "':": 1300,
      "atic": 1301,
      "Ġbody": 1302,
      "ource": 1303,
      "Ġbre": 1304,
      "Ġwithin": 1305,
      "Ġmethod": 1306,
      "ulation": 1307,
      "Ġve": 1308,
      "Ġprot": 1309,
      "Ġcell": 1310,
      "Ġvi": 1311,
      "day": 1312,
      "omen": 1313,
      "Ġproduct": 1314,
      "Ġcle": 1315,
      "ĠBut": 1316,
      "ank": 1317,
      "Ġeas": 1318,
      "sw": 1319,
      "Ġelect": 1320,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1321,
      "Ġwrit": 1322,
      "ner": 1323,
      "Ġproper": 1324,
      "Ġthink": 1325,
      "ĠNew": 1326,
      "St": 1327,
      "Ġsupport": 1328,
      "Ġstand": 1329,
      "Ġdesign": 1330,
      "ids": 1331,
      "Ġtri": 1332,
      "ray": 1333,
      "ense": 1334,
      ".\"": 1335,
      "Ġris": 1336,
      "\":": 1337,
      "ash": 1338,
      "Ġorgan": 1339,
      "ization": 1340,
      "oh": 1341,
      "Ġdise": 1342,
      "right": 1343,
      "vironment": 1344,
      "Ġarea": 1345,
      "Ġide": 1346,
      "raph": 1347,
      "pos": 1348,
      "Ġproblem": 1349,
      "ital": 1350,
      "ĠCon": 1351,
      "ples": 1352,
      "Ġdid": 1353,
      "erest": 1354,
      "ional": 1355,
      "ately": 1356,
      "Ġchange": 1357,
      "Ġresearch": 1358,
      "acter": 1359,
      "Ġtem": 1360,
      "['": 1361,
      "Ġanother": 1362,
      "Ġtyp": 1363,
      "Ġident": 1364,
      "Ġsym": 1365,
      "Ġgu": 1366,
      "Ġbuild": 1367,
      "def": 1368,
      "Ġpass": 1369,
      "Ġ\"\"\"": 1370,
      "ocial": 1371,
      "Ġmean": 1372,
      "ots": 1373,
      "Ġplay": 1374,
      "ah": 1375,
      "Ġreal": 1376,
      "hers": 1377,
      "Ġpract": 1378,
      "Ġ==": 1379,
      "Ġ/": 1380,
      "Ġanal": 1381,
      "ertain": 1382,
      "Ġbeh": 1383,
      "Ġmight": 1384,
      "iversity": 1385,
      "Ġknown": 1386,
      "Ġthough": 1387,
      "Ġgre": 1388,
      "Ġstill": 1389,
      "mon": 1390,
      "way": 1391,
      "aj": 1392,
      "']": 1393,
      "Ġhere": 1394,
      "ror": 1395,
      "Ġhim": 1396,
      "ead": 1397,
      "Ġlist": 1398,
      "_{": 1399,
      "py": 1400,
      "âĢĵ": 1401,
      "Ġgreat": 1402,
      "Ġchang": 1403,
      "ively": 1404,
      "ĠAnd": 1405,
      "Ġdirect": 1406,
      "ier": 1407,
      "ape": 1408,
      "Ġoper": 1409,
      "ury": 1410,
      "Ġcare": 1411,
      "Ġ|": 1412,
      "Ġwithout": 1413,
      "Ġdesc": 1414,
      "here": 1415,
      "Ġdon": 1416,
      "...": 1417,
      "Ġname": 1418,
      "set": 1419,
      "Ġhuman": 1420,
      "Ġenergy": 1421,
      "Ġincluding": 1422,
      "Ġobject": 1423,
      "ĠThese": 1424,
      "Ġadv": 1425,
      "Ġgover": 1426,
      "Ġorder": 1427,
      "ĠWh": 1428,
      "ividual": 1429,
      "ouse": 1430,
      "Ġsum": 1431,
      "Ġmeans": 1432,
      "**": 1433,
      "ination": 1434,
      "Ġorig": 1435,
      "Ġvis": 1436,
      "agn": 1437,
      "aterial": 1438,
      "br": 1439,
      "iod": 1440,
      "Ġplace": 1441,
      "arent": 1442,
      "Ġbas": 1443,
      "bs": 1444,
      "Ġter": 1445,
      "Ġinvol": 1446,
      "____": 1447,
      "Ġcour": 1448,
      "ron": 1449,
      "rue": 1450,
      "Ġlearn": 1451,
      "Ġtop": 1452,
      "ĠâĢĺ": 1453,
      "ote": 1454,
      "Ġtype": 1455,
      "ER": 1456,
      "Ġland": 1457,
      "Ġreport": 1458,
      "ining": 1459,
      "Ġpresent": 1460,
      "tain": 1461,
      "ĠTo": 1462,
      "Ġcurrent": 1463,
      "ason": 1464,
      "ries": 1465,
      "ton": 1466,
      "Ġfollowing": 1467,
      "ified": 1468,
      "Ġgroup": 1469,
      "}$": 1470,
      "ior": 1471,
      "Ġche": 1472,
      ",âĢĿ": 1473,
      "path": 1474,
      "ways": 1475,
      "ression": 1476,
      "alk": 1477,
      "ental": 1478,
      "view": 1479,
      "min": 1480,
      "Ġ)": 1481,
      "less": 1482,
      "Ġsince": 1483,
      "sh": 1484,
      "ources": 1485,
      "ording": 1486,
      "Ġgovern": 1487,
      "Ġsecond": 1488,
      "ilar": 1489,
      "\")": 1490,
      "Ġcalcul": 1491,
      "Ġpossible": 1492,
      "angu": 1493,
      "}\\": 1494,
      "Ġpres": 1495,
      "Ġlim": 1496,
      "oms": 1497,
      "atch": 1498,
      "lish": 1499,
      "Ġinteg": 1500,
      "Ġinterest": 1501,
      "Ġindividual": 1502,
      "conom": 1503,
      "Ġlo": 1504,
      "Ġeduc": 1505,
      "Ġproject": 1506,
      "ĠIs": 1507,
      "^{": 1508,
      "ĠDe": 1509,
      "man": 1510,
      "of": 1511,
      "Ġfew": 1512,
      "Ġhy": 1513,
      "Ġlarge": 1514,
      "ength": 1515,
      "Ġinc": 1516,
      "Ġnon": 1517,
      "ĠAd": 1518,
      "ration": 1519,
      "requ": 1520,
      "ĠHowever": 1521,
      "Ġcap": 1522,
      "It": 1523,
      "//": 1524,
      "Ġphys": 1525,
      "ccess": 1526,
      "Ġcase": 1527,
      "yn": 1528,
      "Ġsay": 1529,
      "ĠWhat": 1530,
      "Ġpot": 1531,
      "ames": 1532,
      "imate": 1533,
      "not": 1534,
      "Ġsl": 1535,
      "AT": 1536,
      "Ġ<": 1537,
      "Ġbest": 1538,
      "Ġsit": 1539,
      "ox": 1540,
      "Ġprof": 1541,
      "Ġpur": 1542,
      "data": 1543,
      "ument": 1544,
      "xt": 1545,
      "Ġpublic": 1546,
      "outh": 1547,
      "orn": 1548,
      "for": 1549,
      "Ġlight": 1550,
      "###": 1551,
      "âĢľ": 1552,
      "Ġfin": 1553,
      "ats": 1554,
      "ery": 1555,
      "Ġcaus": 1556,
      "Ġopen": 1557,
      "ĠWhen": 1558,
      "nect": 1559,
      "Ġmove": 1560,
      "Ġmaterial": 1561,
      "Ġbased": 1562,
      "ole": 1563,
      "ĠSh": 1564,
      "Ġrest": 1565,
      "uro": 1566,
      "Ġiss": 1567,
      "Ġlast": 1568,
      "Ġdeterm": 1569,
      "Ġimpro": 1570,
      "work": 1571,
      "Ġchar": 1572,
      "ym": 1573,
      "Ġeng": 1574,
      "Ġkeep": 1575,
      "ently": 1576,
      "Ġ`": 1577,
      "dict": 1578,
      "ering": 1579,
      "Ġprint": 1580,
      "ĠEng": 1581,
      "Ġtimes": 1582,
      "Ġenvironment": 1583,
      "Ġmark": 1584,
      "ĠRes": 1585,
      "We": 1586,
      "Ġlog": 1587,
      "Ġgr": 1588,
      "Ġtry": 1589,
      "cing": 1590,
      "olution": 1591,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1592,
      "Ġaddition": 1593,
      "Ġopp": 1594,
      "Ġbetter": 1595,
      "ĠX": 1596,
      "Ġlaw": 1597,
      "ium": 1598,
      "Ġet": 1599,
      "ences": 1600,
      "plic": 1601,
      "ĠCl": 1602,
      "oun": 1603,
      "Ġappe": 1604,
      "Ġinclude": 1605,
      "Ġvol": 1606,
      "Ġansw": 1607,
      "Ġrepresent": 1608,
      "Ġben": 1609,
      "iness": 1610,
      "Ġ$\\": 1611,
      "Ġnat": 1612,
      "Ġperform": 1613,
      "ends": 1614,
      "iles": 1615,
      "Ġproblems": 1616,
      "az": 1617,
      "Ġparticular": 1618,
      "ables": 1619,
      "ients": 1620,
      "Ġprob": 1621,
      "ern": 1622,
      "ware": 1623,
      "Ġtoo": 1624,
      "ians": 1625,
      "Ġstep": 1626,
      "Ġbeg": 1627,
      "ards": 1628,
      "ask": 1629,
      "Ġhome": 1630,
      "text": 1631,
      "Ġexam": 1632,
      "Ġpercent": 1633,
      "Ġdevelopment": 1634,
      "raw": 1635,
      "Ġimm": 1636,
      "Ġsocial": 1637,
      "ention": 1638,
      "vert": 1639,
      "Ġmulti": 1640,
      "Ġconsider": 1641,
      "gen": 1642,
      "ule": 1643,
      "Ġbecome": 1644,
      "Ġprogram": 1645,
      "ĠNone": 1646,
      "ĠSo": 1647,
      "ĠUniversity": 1648,
      "Ġmill": 1649,
      "Ġsqu": 1650,
      "Ġmodel": 1651,
      "rop": 1652,
      "Ġlab": 1653,
      "Ġsever": 1654,
      "Ġrun": 1655,
      "Ġcomb": 1656,
      "Ġhapp": 1657,
      "Ġlow": 1658,
      "Ġthings": 1659,
      "Ġfour": 1660,
      "ided": 1661,
      "Ġcirc": 1662,
      "gs": 1663,
      "Ġoccur": 1664,
      "arc": 1665,
      "ometh": 1666,
      "rite": 1667,
      "ĠZ": 1668,
      "Ġdel": 1669,
      "Ġelse": 1670,
      "ret": 1671,
      "lu": 1672,
      "ither": 1673,
      "Ġdisease": 1674,
      "If": 1675,
      "Ġant": 1676,
      "omething": 1677,
      "Ġrange": 1678,
      "Ġer": 1679,
      "Ġpost": 1680,
      "ailable": 1681,
      "ological": 1682,
      "Ġold": 1683,
      "Ġcho": 1684,
      "ajor": 1685,
      "Ġcertain": 1686,
      "mod": 1687,
      "Ġ$$": 1688,
      "Ġrad": 1689,
      "====": 1690,
      "Ġhig": 1691,
      "ĠPh": 1692,
      "amp": 1693,
      "icle": 1694,
      "osed": 1695,
      "Ġlearning": 1696,
      "ĉĉ": 1697,
      "Ġcontrol": 1698,
      "Ġcomput": 1699,
      "ived": 1700,
      "ON": 1701,
      "Ġcost": 1702,
      "Ġhead": 1703,
      "Ġprovide": 1704,
      "face": 1705,
      "ances": 1706,
      "orth": 1707,
      "Ġresults": 1708,
      "utions": 1709,
      "eral": 1710,
      "Ġturn": 1711,
      "What": 1712,
      "Ġpri": 1713,
      "Ġperiod": 1714,
      "Ġabove": 1715,
      "duct": 1716,
      "Ġrisk": 1717,
      "Ġunt": 1718,
      "Ġpain": 1719,
      "ww": 1720,
      "eter": 1721,
      "ane": 1722,
      "IN": 1723,
      "ills": 1724,
      "urther": 1725,
      "ems": 1726,
      "Ġamount": 1727,
      "Ġsignific": 1728,
      "imal": 1729,
      "Ġvalues": 1730,
      "by": 1731,
      "Ġtot": 1732,
      "ission": 1733,
      "Ġess": 1734,
      "ÂłÂłÂłÂł": 1735,
      "Ġwomen": 1736,
      "uthor": 1737,
      "ĠAmerican": 1738,
      "._": 1739,
      "Ġair": 1740,
      "math": 1741,
      "ĠPl": 1742,
      "Ġblood": 1743,
      "Ġang": 1744,
      "Ġspace": 1745,
      "Ġstruct": 1746,
      "Ġlangu": 1747,
      "ann": 1748,
      "be": 1749,
      "Ġtre": 1750,
      "ember": 1751,
      "Ġmus": 1752,
      "Ġsomething": 1753,
      "Ġdue": 1754,
      "Ġes": 1755,
      "play": 1756,
      "Ġkey": 1757,
      "aces": 1758,
      "Ġpo": 1759,
      "Ġmeasure": 1760,
      "Ġside": 1761,
      "Ġcreate": 1762,
      "Ġcult": 1763,
      "lished": 1764,
      "Ġseveral": 1765,
      "Ġagainst": 1766,
      "Ġable": 1767,
      "Ġcond": 1768,
      "ctions": 1769,
      "Ġalong": 1770,
      "Ġlarg": 1771,
      "ume": 1772,
      "Ġlik": 1773,
      "oid": 1774,
      "Ġdev": 1775,
      "ocus": 1776,
      "idence": 1777,
      "ĠLe": 1778,
      "Ġalways": 1779,
      "co": 1780,
      "Ġeconom": 1781,
      "alse": 1782,
      "ised": 1783,
      "Ġwar": 1784,
      "Ġquestion": 1785,
      "ories": 1786,
      "Ġterm": 1787,
      "Ġearly": 1788,
      "ĠCol": 1789,
      "Ġobs": 1790,
      "ES": 1791,
      "Ġbi": 1792,
      "Ġcontain": 1793,
      "yle": 1794,
      "Ġleft": 1795,
      "ogn": 1796,
      "Ġcause": 1797,
      "Ġamong": 1798,
      "Ġfore": 1799,
      "use": 1800,
      "Ġconcept": 1801,
      "import": 1802,
      "stit": 1803,
      "mit": 1804,
      "rect": 1805,
      "aper": 1806,
      "vious": 1807,
      "Ġsing": 1808,
      "etic": 1809,
      "type": 1810,
      "ĠSp": 1811,
      "ma": 1812,
      "ek": 1813,
      "Ġaffect": 1814,
      "Ġsimilar": 1815,
      "Ġput": 1816,
      "Ġview": 1817,
      "Ġmajor": 1818,
      "Ġnear": 1819,
      "Ġfamily": 1820,
      "ctor": 1821,
      "Ġhistory": 1822,
      "Ġtext": 1823,
      "Ġtoget": 1824,
      "Ġtogether": 1825,
      "ĠâĢĶ": 1826,
      "Ġsaf": 1827,
      "onse": 1828,
      "Ġgovernment": 1829,
      "rist": 1830,
      "Ġbus": 1831,
      "class": 1832,
      "ĠCan": 1833,
      "Ġmaking": 1834,
      "ploy": 1835,
      "Ġavailable": 1836,
      "Ġinit": 1837,
      "ateg": 1838,
      "me": 1839,
      "To": 1840,
      "ograph": 1841,
      "ta": 1842,
      "Ġnext": 1843,
      "='": 1844,
      "}}": 1845,
      "ams": 1846,
      "://": 1847,
      "Ġopt": 1848,
      "Ġareas": 1849,
      "Ġassoci": 1850,
      "ling": 1851,
      "Ġnorm": 1852,
      "col": 1853,
      "ended": 1854,
      "Ġmonth": 1855,
      "Ġbenef": 1856,
      "iving": 1857,
      "Ġothers": 1858,
      "Ġcome": 1859,
      "Ġcr": 1860,
      "Ġspecial": 1861,
      "])": 1862,
      "Ġsuccess": 1863,
      ",\"": 1864,
      "Ġcreat": 1865,
      "oks": 1866,
      "pecial": 1867,
      "verse": 1868,
      "Ġfeel": 1869,
      "Ġpress": 1870,
      "Ġaccess": 1871,
      "ieve": 1872,
      "though": 1873,
      "Ġflow": 1874,
      "ik": 1875,
      "ending": 1876,
      "Ġscient": 1877,
      "add": 1878,
      "Ġexist": 1879,
      "hemat": 1880,
      "Ġspecific": 1881,
      "lying": 1882,
      "Ġ>": 1883,
      "ina": 1884,
      "ique": 1885,
      "Ġplant": 1886,
      "Ġtotal": 1887,
      "ĠAt": 1888,
      "ably": 1889,
      "Ġmen": 1890,
      "Ġnatural": 1891,
      "ĠUnited": 1892,
      "Ġdescrib": 1893,
      "idd": 1894,
      "Ġsays": 1895,
      "cur": 1896,
      "Ġspecies": 1897,
      "ysis": 1898,
      "aster": 1899,
      "Ġfocus": 1900,
      "ird": 1901,
      "left": 1902,
      "########": 1903,
      "erc": 1904,
      "Ġpoints": 1905,
      "Ġlocal": 1906,
      "Ġmov": 1907,
      "ero": 1908,
      "aps": 1909,
      "Ġapplic": 1910,
      "Ġrelations": 1911,
      "Ġsw": 1912,
      "Ġuntil": 1913,
      "Ġenc": 1914,
      "Ġdig": 1915,
      "Ġwhy": 1916,
      "Ġgive": 1917,
      "Ġsize": 1918,
      "Ġpotential": 1919,
      "Ġ,": 1920,
      "Ġsignificant": 1921,
      "Ġvarious": 1922,
      "test": 1923,
      "How": 1924,
      "Ġleg": 1925,
      "Ġlittle": 1926,
      "\\_": 1927,
      "Ġequation": 1928,
      "Ġpath": 1929,
      "Ġrece": 1930,
      "verage": 1931,
      "Ġcomplex": 1932,
      "ators": 1933,
      "Ġfree": 1934,
      "file": 1935,
      "As": 1936,
      "Ġworks": 1937,
      "Ġtreatment": 1938,
      "ring": 1939,
      "ggest": 1940,
      "Ġage": 1941,
      "ĠOr": 1942,
      "Ġshort": 1943,
      "ours": 1944,
      "Ġyoung": 1945,
      "Ġfar": 1946,
      "por": 1947,
      "ĠâĪ": 1948,
      "Ġdiscuss": 1949,
      "Ġneg": 1950,
      "icult": 1951,
      "For": 1952,
      "rans": 1953,
      "Ġwhether": 1954,
      "uture": 1955,
      "Ġhard": 1956,
      "Ġexpect": 1957,
      "ones": 1958,
      "Ġmar": 1959,
      "There": 1960,
      "Ġinvest": 1961,
      "Ġdistrib": 1962,
      "Ġfield": 1963,
      "Ġconditions": 1964,
      "cle": 1965,
      "Ġwords": 1966,
      "une": 1967,
      "Ġprevent": 1968,
      "ĠSc": 1969,
      "rix": 1970,
      "Ġbehav": 1971,
      "Ġstat": 1972,
      "Ġconnect": 1973,
      "Ġcountry": 1974,
      "Ġintern": 1975,
      "Ġgoing": 1976,
      "ĠGod": 1977,
      "Ġdays": 1978,
      "ledge": 1979,
      "arget": 1980,
      "ĠEn": 1981,
      "Ġ_": 1982,
      "Ġleast": 1983,
      "log": 1984,
      "osp": 1985,
      "Ġaut": 1986,
      "Ġequal": 1987,
      "Ġdiv": 1988,
      "ula": 1989,
      "ĠOn": 1990,
      "ilities": 1991,
      "Ġbook": 1992,
      "igure": 1993,
      "AS": 1994,
      "ault": 1995,
      "Ġsystems": 1996,
      "rodu": 1997,
      "Ġlevels": 1998,
      "Ġ%": 1999,
      "hy": 2000,
      "Ġtemper": 2001,
      "AR": 2002,
      "Ġmot": 2003,
      "Ġacross": 2004,
      "Ġsuggest": 2005,
      "Ġbelow": 2006,
      "Ġbegin": 2007,
      "asing": 2008,
      "erence": 2009,
      "mand": 2010,
      "Ġways": 2011,
      "ger": 2012,
      "Ġcy": 2013,
      "ĠStates": 2014,
      "Ġbro": 2015,
      "utes": 2016,
      "Ġimpact": 2017,
      "Ġtool": 2018,
      "Ġnecess": 2019,
      "à¤": 2020,
      "Ġhaving": 2021,
      "omes": 2022,
      "aken": 2023,
      "aring": 2024,
      "Ġnet": 2025,
      "Ġlanguage": 2026,
      "ored": 2027,
      "Ġlater": 2028,
      "Ġdri": 2029,
      "lection": 2030,
      "Ġparent": 2031,
      "Ġmass": 2032,
      "obal": 2033,
      "ĠBy": 2034,
      "Ġrate": 2035,
      "ĠThat": 2036,
      "OR": 2037,
      "Ġprom": 2038,
      "Ġdeg": 2039,
      "ortun": 2040,
      "ĠAll": 2041,
      "Ġcharacter": 2042,
      "dis": 2043,
      "ee": 2044,
      "att": 2045,
      "sy": 2046,
      "alf": 2047,
      "Ġchanges": 2048,
      "Ġcells": 2049,
      "ils": 2050,
      "Ġcourse": 2051,
      "Ġincrease": 2052,
      "Ġlength": 2053,
      "Ġgeneral": 2054,
      "Ġfac": 2055,
      "fficient": 2056,
      "Ġask": 2057,
      "af": 2058,
      "Ġeither": 2059,
      "ĠCent": 2060,
      "urope": 2061,
      "Ex": 2062,
      "Ġterms": 2063,
      "Ġfil": 2064,
      "Ġpopulation": 2065,
      "oring": 2066,
      "orld": 2067,
      "âĪ": 2068,
      "reg": 2069,
      "ĠĠĠĠĠ": 2070,
      "Ġremain": 2071,
      "version": 2072,
      "ĠTe": 2073,
      "Ġcrit": 2074,
      "icro": 2075,
      "Ġfull": 2076,
      "ires": 2077,
      "Ġlikely": 2078,
      "Ġhigher": 2079,
      "Ġpositive": 2080,
      "atory": 2081,
      "Ġanswer": 2082,
      "rt": 2083,
      "oot": 2084,
      "Ġtypes": 2085,
      "Ġworking": 2086,
      "Ġrele": 2087,
      "Ġindust": 2088,
      "Ġclear": 2089,
      "agement": 2090,
      "atures": 2091,
      "Ġvir": 2092,
      "thing": 2093,
      "Ġkind": 2094,
      "Ġbig": 2095,
      "Ġweight": 2096,
      "rel": 2097,
      "Ġteac": 2098,
      "istic": 2099,
      "An": 2100,
      "Ġill": 2101,
      "Ġsingle": 2102,
      "lam": 2103,
      "Ġarg": 2104,
      "Ch": 2105,
      "ĠUS": 2106,
      "list": 2107,
      "equ": 2108,
      "Ġrecord": 2109,
      "Ġrequire": 2110,
      "Ġneeds": 2111,
      "ready": 2112,
      "Ġdifficult": 2113,
      "Ġfurther": 2114,
      "Ġprotect": 2115,
      "ĠCal": 2116,
      "Ġindic": 2117,
      "sp": 2118,
      "ruction": 2119,
      "Ġusually": 2120,
      "ges": 2121,
      "Ġens": 2122,
      "aves": 2123,
      "Ġtoday": 2124,
      "init": 2125,
      "let": 2126,
      "Ġsimple": 2127,
      "angle": 2128,
      "ush": 2129,
      "ilit": 2130,
      "Ġenough": 2131,
      "Ġquestions": 2132,
      "Ġmakes": 2133,
      "\".": 2134,
      "most": 2135,
      "ĠIm": 2136,
      "ĠEurope": 2137,
      "Ġfri": 2138,
      "ĠAf": 2139,
      "ID": 2140,
      "oney": 2141,
      "Ġheart": 2142,
      "NA": 2143,
      "ope": 2144,
      "Ġsure": 2145,
      "Ġaccount": 2146,
      "ĠFr": 2147,
      "iting": 2148,
      "Ġevent": 2149,
      "side": 2150,
      "Ġeducation": 2151,
      "Ġcheck": 2152,
      "pecially": 2153,
      "ĠQu": 2154,
      "Ġmax": 2155,
      "ĠNational": 2156,
      "new": 2157,
      "ification": 2158,
      "Ġrelationship": 2159,
      "ĠChrist": 2160,
      "Ġpast": 2161,
      "ches": 2162,
      "Ġabs": 2163,
      "Ġestab": 2164,
      "Ġhowever": 2165,
      "ĠBe": 2166,
      "Ġauthor": 2167,
      "Ġfuture": 2168,
      "imum": 2169,
      "load": 2170,
      "ĠÃ": 2171,
      "Ġcases": 2172,
      "opy": 2173,
      "Ġdr": 2174,
      "ĠOne": 2175,
      "epend": 2176,
      "Ġtechnology": 2177,
      "Ġreason": 2178,
      "Ġpolit": 2179,
      "Ġexperience": 2180,
      "Ġlower": 2181,
      "Ġcontinu": 2182,
      "itud": 2183,
      "place": 2184,
      "Ġur": 2185,
      "Ġoriginal": 2186,
      "time": 2187,
      "ounds": 2188,
      "Ġgraph": 2189,
      "Ġdom": 2190,
      "bol": 2191,
      "Ġcommunity": 2192,
      "lab": 2193,
      "Ġrequired": 2194,
      "Ġgroups": 2195,
      "Ġfund": 2196,
      "inter": 2197,
      "Ġey": 2198,
      "Ġfile": 2199,
      "Ġnever": 2200,
      "Ġalready": 2201,
      "args": 2202,
      "Ġprim": 2203,
      "Ġstrong": 2204,
      "Ġnp": 2205,
      "Ġaway": 2206,
      "ĠWith": 2207,
      "Ġword": 2208,
      "rict": 2209,
      "Ġchall": 2210,
      "ales": 2211,
      "inf": 2212,
      "Ġ}": 2213,
      "EN": 2214,
      "wards": 2215,
      "son": 2216,
      "ties": 2217,
      "Ġobserv": 2218,
      "sequ": 2219,
      "Ġdeath": 2220,
      "Ġwhole": 2221,
      "Ġsurface": 2222,
      "Ġmillion": 2223,
      "ilt": 2224,
      "True": 2225,
      "inary": 2226,
      "resp": 2227,
      "Ġloss": 2228,
      "Ġfrequ": 2229,
      "elves": 2230,
      "ĠEar": 2231,
      "ĠÎ": 2232,
      "Ġreally": 2233,
      "Ġexpress": 2234,
      "âĢ¦": 2235,
      "aching": 2236,
      "Ġsolution": 2237,
      "Ġprofess": 2238,
      "Ġbrain": 2239,
      "Ġimprove": 2240,
      "Ġge": 2241,
      "Ġfactors": 2242,
      "ĠMed": 2243,
      "bra": 2244,
      "Ġtrue": 2245,
      "Ġbusiness": 2246,
      "ott": 2247,
      "Ġsubject": 2248,
      "ivity": 2249,
      "Ġdone": 2250,
      "Ġknowledge": 2251,
      "andom": 2252,
      "ptoms": 2253,
      "Ġforce": 2254,
      "Ġunderstanding": 2255,
      "=\"": 2256,
      "num": 2257,
      "Ġsource": 2258,
      "ules": 2259,
      "ociety": 2260,
      "ison": 2261,
      "Ġcancer": 2262,
      "Ġpattern": 2263,
      "Ġrespons": 2264,
      "ometimes": 2265,
      "Ġsens": 2266,
      "Ġcannot": 2267,
      "fact": 2268,
      "Ġpaper": 2269,
      "key": 2270,
      "Ġrole": 2271,
      "ene": 2272,
      "Ġcentury": 2273,
      ")$": 2274,
      "Ġtell": 2275,
      "When": 2276,
      "Ġred": 2277,
      "ival": 2278,
      "Ġsitu": 2279,
      "ising": 2280,
      "Ġsequ": 2281,
      "aim": 2282,
      "ged": 2283,
      "Ġespecially": 2284,
      "Ġden": 2285,
      "Ġeffects": 2286,
      "Ġresearc": 2287,
      "edi": 2288,
      "ibility": 2289,
      "bo": 2290,
      "Ġcountries": 2291,
      "Ġfunctions": 2292,
      "Ġonce": 2293,
      "clus": 2294,
      "Ġrespect": 2295,
      "Ġground": 2296,
      "Ġmind": 2297,
      "apt": 2298,
      "Ġconcer": 2299,
      "Ġwind": 2300,
      "ript": 2301,
      "Ġplants": 2302,
      "[\"": 2303,
      "].": 2304,
      "ipp": 2305,
      "eds": 2306,
      "ening": 2307,
      "Ġmathemat": 2308,
      "Now": 2309,
      "ST": 2310,
      "Ġut": 2311,
      "Ġder": 2312,
      "Ġcorrect": 2313,
      "Ġdam": 2314,
      "ises": 2315,
      "Ġfall": 2316,
      "Ġaccording": 2317,
      "Ġsquare": 2318,
      "Pro": 2319,
      "čĊ": 2320,
      "Ġcondition": 2321,
      "Ġconsum": 2322,
      "rams": 2323,
      "ĠSome": 2324,
      "ĠAfric": 2325,
      "roll": 2326,
      "Ġchem": 2327,
      "ĠJoh": 2328,
      "ĠBrit": 2329,
      "ĠÂ": 2330,
      "Ġphysical": 2331,
      "Ġemploy": 2332,
      "Ġinflu": 2333,
      "Ġposition": 2334,
      "wh": 2335,
      "Ġlay": 2336,
      "Ġstandard": 2337,
      "ler": 2338,
      "ĠBl": 2339,
      "icy": 2340,
      "ging": 2341,
      "Ġscience": 2342,
      "Ġpatients": 2343,
      "acc": 2344,
      "Ġhtt": 2345,
      "omm": 2346,
      "Ġactually": 2347,
      "Ġdetail": 2348,
      "cos": 2349,
      "Ġcontrib": 2350,
      "ief": 2351,
      "ights": 2352,
      "Ġfail": 2353,
      "Ġstudies": 2354,
      "Ġparts": 2355,
      "Ġfive": 2356,
      "Ġrather": 2357,
      "Ġsat": 2358,
      "ĊĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2359,
      "ned": 2360,
      "Ġcomes": 2361,
      "unt": 2362,
      "Ġlot": 2363,
      "Ġsuper": 2364,
      "Ġcollect": 2365,
      "....": 2366,
      "ication": 2367,
      "----------------": 2368,
      "ields": 2369,
      "Ġport": 2370,
      "dd": 2371,
      "Ġanalysis": 2372,
      "Ġgrowth": 2373,
      "Ġprin": 2374,
      "Ġflu": 2375,
