{
  "architectures": [
    "BetterGPT"
  ],
  "auto_map": {
    "AutoConfig": "model.BetterGPTConfig",
    "AutoModelForCausalLM": "model.BetterGPT"
  },
  "dtype": "float32",
  "emb_dim": 768,
  "ffn_multiple": 128,
  "head_count": 12,
  "head_dim": 64,
  "model_type": "better_gpt",
  "num_blocks": 18,
  "rmsnorm_eps": 1e-06,
  "rope_base": 10000,
  "seq_length": 2048,
  "tie_word_embeddings": true,
  "transformers_version": "5.12.1",
  "vocab_size": 32768
}
